[
{
    "id_oferta": "163066",
    "titulo": "LOGO",
    "descripcion": "Necesito el diseño de un Logo para una nueva tienda onlineEl nombre comercial es THE BEST OF GOURMETHabíamos pensado  en un logo en negro y oro pero estamos abiertos a otras ideasLa tienda  es de productos gourmet de alta calidad en su mayoría de España pero también de otros paísesTambién necesitaremos una web ( Tienda) en wordpressWe are looking for the design of our LogoOur company's comecial name is THE BEST OF GOURMETWe are thinking on black and gold colours but we are open to other ideasWe are going to sell online Gourmet products from diferent countriesWe will need a web site - shop too (in  wordpress)",
    "fecha_inicio": "2020-10-20",
    "fecha_fin": "2020-11-03",
    "presupuesto": "Proyecto pequeño <800",
    "requisitos": [
        "WordPress",
        "Magento",
        "Prestashop",
        "VirtueMart",
        "osCommerce"
    ]
},
{
    "id_oferta": "162819",
    "titulo": "gestion de simpatizantes",
    "descripcion": "Recopilar información de adherentes  y de sus productos en una base de datos, desarrollar diversas opciones de análisis, hacer encuestas y proyecciones, publicar las mejores opciones",
    "fecha_inicio": "2020-10-10",
    "fecha_fin": "2020-10-24",
    "presupuesto": "800 - 1.500",
    "requisitos": [
        "MySQL",
        "Ruby on Rails",
        "PHP",
        "Javascript"
    ]
},
{
    "id_oferta": "162834",
    "titulo": "App android",
    "descripcion": "App android",
    "fecha_inicio": "2020-10-10",
    "fecha_fin": "2020-10-23",
    "presupuesto": "3.000 - 6.000",
    "requisitos": [
        "Javascript",
        "MySQL",
        "PHP",
        "Ruby on Rails"
    ]
},
{
    "id_oferta": "162837",
    "titulo": "Quitar limitación a cuenta paypal",
    "descripcion": "",
    "fecha_inicio": "2020-10-11",
    "fecha_fin": "2020-10-25",
    "presupuesto": "Proyecto pequeño <800",
    "requisitos": [
        "PayPal"
    ]
},
{
    "id_oferta": "162901",
    "titulo": "Escritos creativos",
    "descripcion": "",
    "fecha_inicio": "2020-10-13",
    "fecha_fin": "2020-11-10",
    "presupuesto": "Proyecto pequeño <800",
    "requisitos": [
        "Creative Writing",
        "Childrens Writing",
        "Proofreading",
        "Non-Fiction Writing",
        "Ghostwriting",
        "Fiction Writing"
    ]
},
{
    "id_oferta": "162974",
    "titulo": "Desarrollo de sitio web",
    "descripcion": "Plataforma web para gestionar las declaraciones del Impuesto sobre la Renta de los No Residentes. La página recoge los datos necesarios para el cálculo de los impuestos, calcula el impuesto en base a las variables introducidas por el usuario y finalmente se conecta con la web de la Agencia Tributaria para cumplimentar la declaración.Similar a \n",
    "fecha_inicio": "2020-10-16",
    "fecha_fin": "2020-10-30",
    "presupuesto": "800 - 1.500",
    "requisitos": [
        "MySQL",
        "Ruby on Rails",
        "PHP",
        "Javascript"
    ]
},
{
    "id_oferta": "162988",
    "titulo": "marketing cuentos y libros infantiles",
    "descripcion": "Soy autora de cuentos infantiles autopublicados. Me gustaría encontrar a alguien que promocionara los libros con diferentes recursos.",
    "fecha_inicio": "2020-10-16",
    "fecha_fin": "2020-10-30",
    "presupuesto": "Proyecto pequeño <800",
    "requisitos": [
        "Facebook",
        "Twitter"
    ]
},
{
    "id_oferta": "163010",
    "titulo": "Diseñador de videos explicativos en (motions graphic o videos de pizarra)",
    "descripcion": "Necesitamos una persona con gran talento creativo y una serie de aptutudes:\nGravacion de voz en off. El vendedor grabará una voz en off para el video según el guión que envíe.\nEscritura de guiones. El vendedor escribirá un guión original para su video según sus necesidades.\nStoryboard. El vendedor le proporcionará un guión gráfico. Storyboard es una secuencia de dibujos, que representa cómo se verá su video, toma por toma o escena por escena\nMúsica de fondo. El vendedor incluirá música de fondo y / o efectos de sonido libres de derechos\nImágenes de fondo. La animación incluirá fondo / paisaje\nTiempo de ejecución (segundos). La duración final del video editado que recibirás\nRevisiones. El número de ajustes que la vendedora incluye",
    "fecha_inicio": "2020-10-17",
    "fecha_fin": "2020-10-31",
    "presupuesto": "Proyecto pequeño <800",
    "requisitos": [
        "Animation",
        "After Effects",
        "Video Production",
        "Video Editing"
    ]
},
{
    "id_oferta": "162751",
    "titulo": "Especialista en SMM",
    "descripcion": "Somos una startup de TI en el campo de IoT.\nEstamos buscando un especialista en SMM creativo y responsable en nuestro equipo.\nResponsabilidades:\n1. Mantener LinkedIn/Telegram/Twitter/Instagram/Facebook\n2. Hacer concursos, rifas, etc.\n3. Atraer un nuevo público objetivo.\nRequisitos:\nExperiencia en un campo similar.\nLas redes sociales se dividen en 2 grupos y el contenido en ellas no debe repetirse, por lo que el volumen del plan de contenido es de 6 publicaciones semanales, 8 los fines de semana.\nGestionar los proyectos en Postoplan, un sistema gratuito de publicaciones programadas. Si no ha trabajado con este sistema, es bueno familiarizarse con él de antemano.\nTérminos:\nEl trabajo es remoto, el horario se discute individualmente.\nSalario de $300 + crecimiento salarial consistente con los resultados alcanzados.",
    "fecha_inicio": "2020-10-7",
    "fecha_fin": "2020-10-21",
    "presupuesto": "Proyecto pequeño <800",
    "requisitos": [
        "Instagram marketing",
        "Facebook",
        "Twitter"
    ]
},
{
    "id_oferta": "162324",
    "titulo": "Lua executor for fivem (software)",
    "descripcion": "Hola buenas,lo que yo estoy buscando es un LUA executor para FiveM (Roleplay GtaV),consiste en un ejecutor de menus .lua (hacks) para la plataforma. No hace falta mucho desarrollo simplemente tener en cuenta de que el mismo debe ser indetectable para la gente que lo compre,yo voy a adjuntar un par de videos y capturas para que entiendan a lo que me refiero.Este mismo debe estar conectado junto a un bot de discord para reclamar las keys (Lifetime/Mensuales) y establecer el hwid para poder usar el cheat y que no sea publico. O incluso un servicio a traves de login y hwid.Lo que mas me interesa a mi es hacer un negocio con el mismo programador,yo ahora mismo tengo una pagina con mucha gente,lo que me interesaria es dividir %50 de cada venta,tener revendedores,etc.Videos Adjuntos:",
    "fecha_inicio": "2020-09-23",
    "fecha_fin": "2020-10-21",
    "presupuesto": "1.500 - 3.000",
    "requisitos": [
        "Lua",
        "ASP.NET",
        "Windows",
        ".NET",
        "VB.NET",
        "C#"
    ]
},
{
    "id_oferta": "162347",
    "titulo": "Creacion de página web con pasarela de pagos",
    "descripcion": "Necesito Crear una  página web con pasarela de pagos",
    "fecha_inicio": "2020-09-23",
    "fecha_fin": "2020-10-21",
    "presupuesto": "Proyecto pequeño <800",
    "requisitos": [
        "MySQL",
        "Ruby on Rails",
        "PHP",
        "Javascript"
    ]
},
{
    "id_oferta": "162518",
    "titulo": "Youtube Analitycs API Reports to Excel",
    "descripcion": "",
    "fecha_inicio": "2020-09-29",
    "fecha_fin": "2020-10-26",
    "presupuesto": "Proyecto pequeño <800",
    "requisitos": [
        "Microsoft Excel",
        "Google Analytics"
    ]
},
{
    "id_oferta": "162549",
    "titulo": "I am looking for an expert in vectorized drawing",
    "descripcion": "I am looking for an expert in vectorized drawing with Adobe Illustrator to transform photos to WPAP (Wheda's Pop Art Portrait) and Comics",
    "fecha_inicio": "2020-09-30",
    "fecha_fin": "2020-10-28",
    "presupuesto": "Proyecto pequeño <800",
    "requisitos": [
        "Illustrator"
    ]
},
{
    "id_oferta": "158387",
    "titulo": "Formar parte de un nuevo proyecto - copywriters",
    "descripcion": "Buenos días, estoy en busca de creadores de contenido para un nuevo proyecto de revista online recién estrenado. Esto no es una propuesta de trabajo al uso sino la oportunidad de formar parte de un grupo de profesionales con la idea de consolidar una revista de temática variada con sello propio.Valoramos el trabajo que nos pueden ofrecer pero esta propuesta es para formar parte del grupo a cambio de un porcentaje de los beneficios que la revista obtenga en forma de publicidad y otras fuentes.A cambio tendrás la oportunidad de crear contenidos sobre la temática que quieras y en el estilo que desees, sin horarios estrictos, ni pautas, ni plazos de entrega.Insisto. Valoramos el trabajo que desarrolla que por supuesto debe ser remunerado, pero éste es otro tipo de propuesta que a uno/as puede no interesar pero que puede haber otros compañeros profesionales que sí estén interesado/as.Gracias.",
    "fecha_inicio": "2020-05-14",
    "fecha_fin": "2020-11-02",
    "presupuesto": "Proyecto pequeño <800",
    "requisitos": [
        "Web Content",
        "Copywriting"
    ]
},
{
    "id_oferta": "158424",
    "titulo": "Proposal for content writers and copywriters to join a new magazine project",
    "descripcion": "Hello, I'm looking for content creators, writers and copywriters for a brand new online magazine project just released. This is not a regular job proposal but rather the opportunity to be part of a group of professionals to write content for a online magazine in exchange to a percent of the benefits that the site obtains through its affiliate programs and other sources.In exchange, you will have the opportunity to create content on the theme you want and in the style you want, without strict schedules, guidelines, or delivery times.We value the work that you carry out, which of course must be remunerated, but this is another type of proposal that you may not be interested in but other professional colleagues can do.",
    "fecha_inicio": "2020-05-14",
    "fecha_fin": "2020-11-10",
    "presupuesto": "Proyecto pequeño <800",
    "requisitos": [
        "Web Content",
        "Copywriting"
    ]
},
{
    "id_oferta": "158425",
    "titulo": "Écrire articles pour un nouveau magazine en internet",
    "descripcion": "Bonjour, je cherche des créateurs de contenu, des écrivains et des rédacteurs pour un tout nouveau projet de magazine en ligne qui vient de sortir. Ce n'est pas une proposition d'emploi régulière mais plutôt l'opportunité de faire partie d'un groupe de professionnels pour écrire du contenu en échange d'un pourcentage des gains que le site obtient grâce à ses programmes d'affiliation et à d'autres sources.En échange, vous aurez la possibilité de créer du contenu sur le thème que vous voulez et dans le style que vous voulez, sans horaires, directives ou délais de livraison stricts.Nous apprécions le travail que vous effectuez, qui doit bien sûr être rémunéré, mais cela est un autre type de proposition qui peut ne pas vous intéresser nécessairement mais que d'autres collègues professionnels peuvent le faire.Merci.",
    "fecha_inicio": "2020-05-14",
    "fecha_fin": "2020-11-10",
    "presupuesto": "Proyecto pequeño <800",
    "requisitos": [
        "Web Content",
        "Copywriting"
    ]
}
]