[
{"id_oferta": "164516", "titulo": "Redactor seo", "descripcion": "  ¡¡¡GANA DINERO FACIL DESDE CASA!!!\n \n Estoy buscando redactores para mi blog porque no tengo mucho tiempo disponible...\n \n PAGO EN DOLARES, PAGOS SEMANALES.\n \n Solo pido, buena ortografia, y responsabilidad en cuanto al trabajo.\n \n Por favor, ponganse en contacto a este email: [OBSCURED]  ", "fecha_inicio": "2020-12-11", "fecha_fin": "2020-12-24", "presupuesto": "", "requisitos": ["SEO"]},
{"id_oferta": "164325", "titulo": "proyecto , sobre manejo adecuado uso del big data en las redes sociales", "descripcion": "  El big data ha revolucionado el análisis de datos en marketing. Pero las redes sociales han supuesto una innovación tan relevante como esta tecnología, ya que han permitido recabar cantidades y tipos de datos que con estrategias tradicionales eran impensables.  <br> Y, sin duda, el uso de estos dos recursos combinados es lo que ha permitido llevar a cabo estrategias de microtargeting que han resultado ser muy eficientes tanto en el ámbito del marketing empresarial, como en la política o en los medios de comunicación.  <br> Para hacernos una idea de hasta dónde se puede llegar con el uso de estas dos tecnologías combinadas, basta con mirar a Facebook. Esta red social tuvo una media de 2.4 billones de usuarios activos mensuales en 2019. Así, una red social que en sus orígenes estuvo pensada simplemente para relacionar a personas, se convirtió en una fuente fundamental para recabar y analizar datos para trazar perfiles de usuarios para marketing.   <br> Por eso, hoy en nuestro blog analizamos las características del funcionamiento del big data y las redes sociales en conjunto.  ", "fecha_inicio": "2020-12-11", "fecha_fin": "2020-12-20", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "164335", "titulo": "Ingeneria inversa, proceso web", "descripcion": "  Proyecto para expertos en ingeniería inversa, copiar proceso de una web, y hacerlo funcionar, tengo cierta informacion y métodos del proceso, pueden enviar mensajes para mas detalles  ", "fecha_inicio": "2020-12-11", "fecha_fin": "2020-12-19", "presupuesto": "", "requisitos": ["Reverse Engineering"]},
{"id_oferta": "164347", "titulo": "Soporte guia capota Mercedes", "descripcion": " se trata de hacer una replica de una pieza que forma parte del sistema de apertura de capota en un descapotable, en caso de llegar a un acuerdo,en el precio mandaria las medidas que sean necesarias ", "fecha_inicio": "2020-12-11", "fecha_fin": "2020-12-20", "presupuesto": "", "requisitos": ["3d", "Cinema 4d"]},
{"id_oferta": "164359", "titulo": "recursos humanos", "descripcion": "  El proyecto debe contener   lista de empleados - se puede exportar a Excel y pdf  reportes de los empleados   nomina de empleados -se puede exportar a Excel y pdf <br><br> debe estar en NetBeans y jsf  ", "fecha_inicio": "2020-12-11", "fecha_fin": "2020-12-21", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "164407", "titulo": "Migracion oracle a Mysql", "descripcion": "  Se debe migrar la bd desde oracle a mysql. Y subir proyecto  ", "fecha_inicio": "2020-12-11", "fecha_fin": "2020-12-16", "presupuesto": "", "requisitos": ["Javascript", "HTML", "Oracle", "MySQL", "Java"]},
{"id_oferta": "164408", "titulo": "Crear checker para tarjetas de credito", "descripcion": "  Crear una plataforma en la que se permita el checkeo de tarjetas de credito. Consiste en una web que con determinados parámetros, gates, proxys o socks, sea capaz de testear un sin numero de tarjetas de credito e indicar tarjetas declinadas y tarjetas aprobadas. Tengo un ejemplo del sitio como lo es shadowchk.com, icheckerpro.com, etc. <br> Si es posible que se puedan asignar una Key, o clave de acceso personalizada para usuarios del mismo.  ", "fecha_inicio": "2020-12-11", "fecha_fin": "2020-12-23", "presupuesto": "", "requisitos": ["Javascript", "PHP", "MySQL"]},
{"id_oferta": "164458", "titulo": "COMERCIALES AUTÓNOMOS", "descripcion": "  Buscamos colaboradores autónomos con experiencia en el sector comercial o venta telefónica.  Sueldo fijo + comisiones.  Creación de cartera de clientes con renovación anual + comisión.  Si eres una persona con dotes comerciales, don de gentes, ganas de superación y labia, este es tu puesto de trabajo.  Posibilidad de trabajo desde casa, o pie de calle.  Para más información, contacten con Maria o manden un mail a [OBSCURED]  ", "fecha_inicio": "2020-12-11", "fecha_fin": "2020-12-22", "presupuesto": "", "requisitos": ["Marketing"]},
{"id_oferta": "164319", "titulo": "Descripcion de producto", "descripcion": "  Buenos dias, \n \n Necesito un autor que pueda redactar un pequeno texto de presentacion de producto en espanol, el cual aparecera en la etiqueta de la parte de atras de mi producto.\n  El texto debe ser elegante, llamativo y formal. Es un producto dirigido a una clientela premium.\n \n El producto es una bebida alcoholica (Vodka) inovadora.<br><br>Gracias de antemano,  ", "fecha_inicio": "2020-12-11", "fecha_fin": "2020-12-19", "presupuesto": "", "requisitos": ["Sales Writing", "Academic Writing", "Journalistic Writing", "Feature Writing"]},
{"id_oferta": "164323", "titulo": "Intro Wekx", "descripcion": "  Tengo una pista en *.midi de 10 segundos de una cancion que compusimos para el Marketing Sonoro de una marca de una startup que ofrece servicios de capacitacion en areas de ingenieria. <br> Tenemos las partituras en .*PDF y necesitamos que nos graben, mezclen y mastericen la pista para monetizar videos por YouTube.  ", "fecha_inicio": "2020-12-11", "fecha_fin": "2020-12-18", "presupuesto": "", "requisitos": ["After Effects"]}
]