[
{"id_oferta": "163548", "titulo": "e-commerce e-cig", "descripcion": "<p>SEARCH WEB DEVELOPER TO REALIZE DESIGN AND CREATE A FULL E-COMMERCE WEBSITE WITH INTEGRATION OF API TO HAVE STOCK IN REAL WITH SUPPLIER.</p><p>INTEGRATION OF PAYMENT, SHIPPING, SOCIAL RED, TRADUCTION 3 LANGUAGES ETC.</p><p>ONLY PRESTASHOP THE PROJECT HAS BEGUN UNDER PRESTASHOP BUT JUST KEEPING THE DATABASE OF PRODUCTS, CATEGORY ATRIBUTES ALREADY EXISTING AND BUILD A NEW FROM THE OLD. SOME MODULES ARE INCLUDED YET.</p><p>AFTER IN SECOND TIME SEO, ADS</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-22", "presupuesto": "", "requisitos": ["Prestashop"]},
{"id_oferta": "163530", "titulo": "Asistente Administrativo", "descripcion": "<p>no se requiere experiencia, se requiere internet, computadora y celular inteligente, trabajo remoto.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-21", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "163466", "titulo": "Necesitamos voz en off para un vídeo", "descripcion": "<p>Necesitamos voz en off para un vídeo de ventas de dos minutos para un proyecto inmobiliario</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-17", "presupuesto": "", "requisitos": ["Spanish"]},
{"id_oferta": "163516", "titulo": "programmation serveur smtp", "descripcion": "<p>Bonjour,</p><p>j'envisage de me faire monter un serveur smtp sur mon serveur dédié.</p><p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-20", "presupuesto": "", "requisitos": ["C++", "Java", "C#"]},
{"id_oferta": "163527", "titulo": "Integración PHP con Microsoft Teams", "descripcion": "<p>Contamos una aplicación calendario desarrollado en PHP, requerimos un programador que nos apoye en la integración con Microsoft Teams.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-21", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "163494", "titulo": "Rediseño login y interfaces de extranet", "descripcion": "<p>Requerimiento:</p><p>.    Deseamos el rediseño de nuestra aplicación web extranet a responsive.</p><p>.    Se deberá de rediseñar el nuevo login.</p><p>.    Se deberá de rediseñar la nueva interface de la aplicación.</p><p>.    Se deberá de usar php con Mysql.</p><p>.    Deberá de acreditar experiencia en aplicaciones similares.</p><p>.    Se entregará ambiente de trabajo (hosting y dominio).</p><br>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-20", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "163413", "titulo": "LEYES DE NEWTON", "descripcion": "<p>PRESENTARLO MEDIANTE DEW</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-17", "presupuesto": "", "requisitos": ["Spanish"]},
{"id_oferta": "163531", "titulo": "Recursos Humanos", "descripcion": "<p>Se requiere persona para el área de Recursos Humanos, no se requiere experiencia, se requiere internet, computadora y celular inteligente, trabajo remoto.\n</p><p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-21", "presupuesto": "", "requisitos": ["Market Research", "Social Networking"]},
{"id_oferta": "163474", "titulo": "api for kyc", "descripcion": "", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-19", "presupuesto": "", "requisitos": ["iPhone", "Cocoa", "Java"]},
{"id_oferta": "163533", "titulo": "Desarrollo cliente web para una aplicación de consulta de trazas", "descripcion": "<p>Cliente web desarrollado en <a class=\"js-external-link\" data-redirect-url=\"http://Asp.net\">Asp.net</a> mvc para la búsqueda y visualización de las trazabilidades relacionadas con un agente.\n</p>\n<p>La funcionalidad general es la siguiente: \n</p><p></p><ul><li>Login de usuarios con las vistas necesarias para la gestión de la recuperación de contraseñas olvidadas. </li><li>• Dashboard que muestre información relevante sobre los datos relacionados con el agente del usuario logueado.\n</li></ul><p></p><p>• CRUD de usuarios asociados a la cuenta principal.\n</p><p>• Gestión del perfil del usuario.\n</p><p>• Vista general del grid de trazabilidades con posibilidad de filtros.\n</p><p>• Vista de detalle de una trazabilidad.\n</p><p>• Vista para el proceso de exportación trazabilidades.\n</p><p>• Sistema de avisos emergentes.\n</p><p>• Vista para mostrar información legal.\n</p><p>• Formulario de contacto.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-21", "presupuesto": "", "requisitos": ["RESTful", "ASP.NET", "C#"]},
{"id_oferta": "163410", "titulo": "Desarrollador Java Full Stack", "descripcion": "<p>Desarrollador Java Full Stack\r\n</p>\r\n<p>Experiencia mínima de 5 años en:\r\n</p>\r\n<p>Front-end y back-end \r\n</p><p>Java Server Faces (JSF)\r\n</p><p>Implementar Rest y SOAP \r\n</p><p>Manejo de Framework Hibernate\r\n</p><p>Base de datos Oracle\r\n</p>\r\n<p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-16", "presupuesto": "", "requisitos": ["PHP", "Webdesign"]},
{"id_oferta": "163336", "titulo": "ILUSTRADORES - ILUSTRACIONES", "descripcion": "Necesitamos Ilustraciones para varios proyectos. Necesitamos ilustraciones tipo comic, como las que adjuntamos en las fotos. Y otras tipo ¨up¨.  ", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-13", "presupuesto": "", "requisitos": ["Illustrator", "Graphic Design", "Photoshop"]},
{"id_oferta": "163255", "titulo": "Posicionamiento SEO", "descripcion": "<p>I am looking for a SEO service for a Google My Business listing. The card is for a taxi in the city of Soria, in which there are only 25 taxis. The aim is that when someone looks for a taxi my file, this is the first one they are able to find. I need people who offer quality service and that work efficiently. </p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["HTML", "SEO", "CSS"]},
{"id_oferta": "163317", "titulo": "Resolución de bug con login de Facebook", "descripcion": "<p>El sitio está desarrollado en Angular 8 y Laravel y requiere conocimientos de Docker, Node.js y servicios de Amazon. El sitio ejecuta una acción luego de que la persona ingresa con su usuario. Al hacerlo a través de Facebook, la primera vez no se está realizando ese proceso, pero sí sucede en los ingresos siguientes.\n</p>\n\n<p>Necesitamos corregir este bug y también tenemos muchos desarrollos más para el futuro, pero este es prioritario.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-12", "presupuesto": "", "requisitos": ["Docker", "node.js", "Amazon Web Services Lambda", "Laravel", "AngularJS"]},
{"id_oferta": "163262", "titulo": "Mejorar seo", "descripcion": "<p>Mejorar seo de página web</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-11", "presupuesto": "", "requisitos": ["HTML", "SEO", "CSS"]},
{"id_oferta": "163250", "titulo": "Inicialmente arregla querys avanzados y luego agregar módulos, funciones en otro framework como ser laravel y react javascript u otro", "descripcion": "<p>Necesito mejorar los querys para obtener unos reportes que aun no están funcionando bien en PDF, tiene cierta dificultad por lo avanzado que es. Estos querys leen de la base de datos y extraen los archivos guardados para comprimirlos en forma ordenada por carpetas en formato ZIP mas un reporte de lo archivos obtenidos de acuerdo a los filtros seleccionados.</p><p>Una vez concluida esta parte se desea optimizar el actual modulo, realizar nuevos módulos y funcionalidades  en un nuevo framework.</p><p>Actualmente el sistema esta en PHP y JavaScript y me gustaria pueda ser Laravel + React JS u otro propuesto. Finalmente en caso que el código se quede en alguna empresa este este protegido contra lectura y modificación de código para evitar que se puedan robar y si es posible disponer de licencias para un mejor control. Mi correo es igor.vacaflores[arroba]gmail[punto]com para mayores consultas sobre el proyecto.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "163357", "titulo": "Sistema de stock y logistica en php", "descripcion": "Necesito programador para diseñar un sistema completo en PHP para una empresa forestal, para la gestión de inventarios y stock gestión de camiones etc.", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-28", "presupuesto": "", "requisitos": ["AJAX", "PHP"]},
{"id_oferta": "163372", "titulo": "Community Manager para Redes Sociales de Real Estate en Español", "descripcion": "<p>Estoy buscando un Community Manager que pueda ayudarme a crecer en las Redes Sociales en el mundo del Real Estate. En las siguientes redes: Instagram, Facebook, Linkedin y más adelante TikTok. </p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-16", "presupuesto": "", "requisitos": ["Instagram marketing", "Facebook"]},
{"id_oferta": "163371", "titulo": "FREELANCER EN MARKETING DIGITAL", "descripcion": "<p>Empresa de Consultoría en Marketing necesita un Freelancer especializado en Marketing Digital, que tenga la responsabilidad de diseñar y ejecutar la estrategia digital de nuestros clientes  (SEO, SEM, Social Media, pauta digital, desarrollos web, contenidos digitales, y todo lo relacionado a indbound marketing)</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-15", "presupuesto": "", "requisitos": ["Social Media Marketing", "SEM", "SEO", "Internet Marketing"]},
{"id_oferta": "163375", "titulo": "Campañas de servicios efectivas para clientes potenciales.", "descripcion": "<p>Servicios de producción de audio y video comercial.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-16", "presupuesto": "", "requisitos": ["Google AdWords", "Instagram marketing", "Facebook"]},
{"id_oferta": "163241", "titulo": "Experto en marketing digital", "descripcion": "<p>Buscamos un <strong>experto en marketing digital </strong>para nuestra agencia. </p>\n\n<p>El profesional realizará tareas de optimización en los motores de búsqueda, gestión de campañas publicitarias y email marketing. Por lo tanto, debe tener conocimientos y experiencia demostrable en SEO local, SEO, SEM y email marketing (Mailify o Mailchimp). </p>\n\n<p>Buscamos a un <em>partner </em>a largo plazo que le interese tener proyectos recurrentes. Si piensas que esta oferta es para ti estaremos encantados de conocerte! \n</p>\n\n\n<br>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["MailChimp", "Email Marketing", "SEM", "SEO"]},
{"id_oferta": "163244", "titulo": "Seo", "descripcion": "<p>Se requiere de un experto en Seo para un equipo pequeño, este realizará las tareas de SEO en pagina, SEO fuera de pagina y SEO local así que debe tener conocimientos y experiencia demostrable.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["HTML", "SEO", "CSS"]},
{"id_oferta": "162930", "titulo": "SEO - SEO On page & SEO Off page", "descripcion": "<p>-\tSe requiere consultor SEO confiable y humilde con experiencia previa para un equipo pequeño que tenga habilidades de consultar los informes sobre el aumento orgánico del tráfico y determinar qué táctica o tácticas fueron las responsables.\n</p>\n<p>-\tAnalizar las últimas caídas de clasificación y rastrear las causas de ese retroceso.\n</p>\n<p>-\tSeleccionar las palabras clave adecuadas para una campaña.\n</p>\n\n<p>-\tAveriguar qué contenidos funcionan mejor para la audiencia de una web (y por qué).\n</p>\n\n<p>-\t Saber hacer un análisis de la competencia, Estar al tanto de las últimas novedades y actualizaciones de los motores de búsqueda.\n</p>\n<p>-\tConocer como se encuentra una empresa en Google. \n</p>\n<p>-\tAumentar tráfico en una Web. \n</p>\n<p>-\tOptimización de títulos y descripciones. \n</p>\n<p>-\tAumento de la velocidad de carga de una web.</p>\n<p>-\tRevisión del diseño de una web para hacerlo más atractivo. \n</p>\n<p>-\tRedactar artículos SEO. \n</p>\n<p>-\tCreación de plan de contenidos.\n</p>\n<p>-\tDiseño de estrategia global comunicacional\n.</p>\n\n<p>-\tSelección de consultas en Google más importantes una industria\n.</p><p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-11", "presupuesto": "", "requisitos": ["HTML", "SEO", "CSS"]},
{"id_oferta": "163240", "titulo": "Desarrollador web", "descripcion": "<p>Buscamos un <strong>diseñador web </strong>para una agencia de marketing digital. </p><br><p>El profesional realizará tareas de diseño y desarollo de páginas web, tanto landing page como e-commerce, así que debe tener conocimientos y experiencia demostrable en Wordpress, WooCommerce, Javascript, PHP, CSS y HTML. Se valorarán conocimientos de SEO. </p><br><p>Buscamos a un <em>partner </em>a largo plazo que le interese tener proyectos recurrentes. Si piensas que esta oferta es para ti estaremos encantados de conocerte! </p><br><br><br>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["CSS", "HTML", "PHP", "WordPress"]},
{"id_oferta": "163242", "titulo": "Social Media Manager", "descripcion": "<p>Buscamos en <strong>experto en redes sociales </strong>para una agencia de marketing digital. </p><p><br></p><p>El profesional realizará tareas de creación de contenidos para las redes sociales. Por lo tanto, debe tener conocimientos y experiencia demostrable en gestión y programación de RRSS, diseño gráfico de contenidos y copywritting. Se valorará el uso de de Photoshop y Illustrator. </p><br><p>Buscamos a un partner a largo plazo que le interese tener proyectos recurrentes. Si piensas que esta oferta es para ti estaremos encantados de conocerte!               </p><p></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Content Writing", "Social Media Marketing", "Social Networking"]},
{"id_oferta": "162901", "titulo": "Escritos creativos", "descripcion": "Eres una persona muy talentosa pero poco creativa, deseas darle un acabado más profesional a tus escritos o simplemente no tienes tiempo de crear una increíble historias, entonces has encontrado el lugar perfecto para iniciar tus proyectos. Sin importar el género, tu enfoque del escrito o la finalidad del proyecto, puedes dar vida a tu visión con el mejor acabado y las más creativas narrativas. Cuenta tus historias, da vida a tus personajes y crea sorprendentes universos con la magia de la literatura ¿Estás listo?", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Creative Writing", "Childrens Writing", "Proofreading", "Non-Fiction Writing", "Ghostwriting", "Fiction Writing"]},
{"id_oferta": "162324", "titulo": "Lua executor for fivem (software)", "descripcion": "<p>Hola buenas,lo que yo estoy buscando es un LUA executor para FiveM (Roleplay GtaV),consiste en un ejecutor de menus .lua (hacks) para la plataforma. No hace falta mucho desarrollo simplemente tener en cuenta de que el mismo debe ser indetectable para la gente que lo compre,yo voy a adjuntar un par de videos y capturas para que entiendan a lo que me refiero.Este mismo debe estar conectado junto a un bot de discord para reclamar las keys (Lifetime/Mensuales) y establecer el hwid para poder usar el cheat y que no sea publico. O incluso un servicio a traves de login y hwid.</p><br><p>Lo que mas me interesa a mi es hacer un negocio con el mismo programador,yo ahora mismo tengo una pagina con mucha gente,lo que me interesaria es dividir %50 de cada venta,tener revendedores,etc.</p><br><p>Videos Adjuntos:</p><p><a class=\"js-external-link\" data-redirect-url=\"https://www.youtube.com/watch?v=B0EZEQFmAUQ&amp;ab_channel=Eulen-FiveMLuaExecutor\">https://www.youtube.com/watch?v=B0EZEQFmAUQ&amp;ab_channel=Eulen-FiveMLuaExecutor</a></p><p><a class=\"js-external-link\" data-redirect-url=\"https://www.youtube.com/watch?v=5Rba5Kiu8Dk&amp;t=47s&amp;ab_channel=Opiom_Twitch\">https://www.youtube.com/watch?v=5Rba5Kiu8Dk&amp;t=47s&amp;ab_channel=Opiom_Twitch</a></p><p><a class=\"js-external-link\" data-redirect-url=\"https://www.youtube.com/watch?v=nnpsZqZ8aF8&amp;ab_channel=CfxYago\">https://www.youtube.com/watch?v=nnpsZqZ8aF8&amp;ab_channel=CfxYago</a></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-23", "presupuesto": "", "requisitos": ["Lua", "ASP.NET", "Windows", ".NET", "VB.NET", "C#"]},
{"id_oferta": "163114", "titulo": "Dropshipping por producto", "descripcion": "<p>Yo soy diseñador industrial y estoy abocado a la iluminación. Hago productos personalizados (tienes que ir viendo mi instagram para ver los productos). A la medida de cada cliente.</p><p>He realizado muchos objetos que estaban dirigidos al sector eventos, pero con esta pandemia, tuve que mutar. Para esto, he logrado obtener y comercializar dos productos:</p><p>1- Logo-led: dirigido a DJ o cualquier cliente que quiera destacar su marca iluminándola de manera especial.</p><p>2-Lámparas Personalizadas WI-FI: son artefactos con el nombre, logo y detalle que quiera el cliente. La cual tienen muchas funcionalidades. Esta dirigida más a niños y es una propuesta muy atractiva.</p><p>La idea sería que puedas montar una pequeña tienda en internet y si es necesario red social para difundirlos y comercializarlos con una comisión por venta de 25€ en tamaño estándar (entra en un cuadrado de 40 x 40 cm). Si el cliente quiere medidas especiales, más comisión.</p><br><p>Si te interesa, vamos hablando más detalle. Saludos</p><p>Instagram: @deledweb</p><p>[OBSCURED]</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-18", "presupuesto": "", "requisitos": ["eCommerce"]},
{"id_oferta": "163184", "titulo": "Diseño Creativo", "descripcion": "<p>Diseño grafico, folletos, logo, videos, la finalidad de este proyecto es la atracción para tu empresa o para tu lugar de venta.<br>Tu trabajo será enviado tiempo en el momento en que lo deseas, tendrá que ser con anticipó para tenerlo el día que lo quiere.<br>Esto es para generarte una facilidad en tu trabajo, con mi experiencia podras optener mas de lo piensas.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-23", "presupuesto": "", "requisitos": ["Illustrator", "Graphic Design", "Photoshop"]},
{"id_oferta": "163115", "titulo": "Consultoría de Investigación busca encuestador telefónico│Pago por jornada│", "descripcion": "<p>Vacante: Encuestador Telefónico no son Ventas, no es Cobranza, no es Atención a Clientes\n</p>\n<p>Ofrecemos:\n</p><p>• TRABAJO DESDE CASA\n</p><p>• Capacitación por nuestra cuenta\n</p><p>• Sueldo competente\n</p><p>Requisitos y Habilidades\n</p><p>•Educación mínima: Preparatoria completa y/o trunca o en curso\n</p><p>•Disponibilidad de horario\n</p><p>•Buena dicción\n</p><p>•Buena lectura\n</p><p>•Contar con teléfono fijo y/o celular\n</p><p>•Contar con computadora en casa\n</p><p>•Manejo de PC, internet. \n</p><p>•Experiencia mínima\n</p><p>•Correo electrónico\n</p><p>•Adjuntar CV\n</p><p>•Disponibilidad inmediata\n</p><p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-20", "presupuesto": "", "requisitos": ["Telecommunication"]},
{"id_oferta": "158425", "titulo": "Écrire articles pour un nouveau magazine en internet", "descripcion": "<p>Bonjour, je cherche des créateurs de contenu, des écrivains et des rédacteurs pour un tout nouveau projet de magazine en ligne qui vient de sortir. Ce n'est pas une proposition d'emploi régulière mais plutôt l'opportunité de faire partie d'un groupe de professionnels pour écrire du contenu en échange d'un pourcentage des gains que le site obtient grâce à ses programmes d'affiliation et à d'autres sources.</p><br><p>En échange, vous aurez la possibilité de créer du contenu sur le thème que vous voulez et dans le style que vous voulez, sans horaires, directives ou délais de livraison stricts.</p><br><p>Nous apprécions le travail que vous effectuez, qui doit bien sûr être rémunéré, mais cela est un autre type de proposition qui peut ne pas vous intéresser nécessairement mais que d'autres collègues professionnels peuvent le faire.</p><br><p>Merci.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Web Content", "Copywriting"]},
{"id_oferta": "163189", "titulo": "desarrollo programación pagina web, asesoramiento dominios,", "descripcion": "<p>Varias opciones: <br></p><p>-\tEn principio el diseño de la web me la haría mi prima, pero no descarto la posibilidad de todo, diseño y programación.\n</p><p>-\tImportante asesoramiento de registro dominios .com y .es. se de varios pero ha crecido tanto este mundo que prefiero asesorarme.\n</p><p>-\tSEO se que ahora es mas difícil y no me es tan importante lo que si busco es un desarrollador de pagina web, y con tienda on line.\n</p><p>Espero tus noticias\n</p><p>Muchas gracias un abrazo.\n</p><p>R Caruncho\n</p><p><br></p>\n<p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "163524", "titulo": "inventory system", "descripcion": "", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "163120", "titulo": "Retoque web", "descripcion": "", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "163152", "titulo": "Pagina web lo mas segura posible", "descripcion": "<p>Hola, quería saber si es posible crear una página web para publicar fotografías y vídeos propios. En la que se pueda entrar pagando una suscripción y poder tener chats con los suscriptores. Sobretodo que no puedan tomar capturas de pantalla, grabar el contenido de la página ni descargarlo, por ejemplo que al tomar una captura de pantalla, ésta salga en negro y por supuesto que no sea posible descargar los archivos, o si logran tomar captura o descargar el archivo con otro programa, método etc que me avise y se pueda eliminar el usuario o se elimine automáticamente al mismo tiempo bloquear esa IP. Todo esto desde ordenadores, móviles o tablets, lo que más busco es seguridad 100% para que mi contenido no pueda salir de mi página web, que los suscriptores solo puedan ver el contenido en mi página y aunque paguen la suscripción no lo puedan sacar de la página. Espero su respuesta, muchas gracias. Y si es posible hacer una conferencia para aclarar las ideas, un saludo.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Web Services"]},
{"id_oferta": "163316", "titulo": "Resolución de bug con login de Facebook", "descripcion": "<p>El sitio está desarrollado en Angular 8 y Laravel y requiere conocimientos de Docker, Node.js y servicios de Amazon. El sitio ejecuta una acción luego de que la persona ingresa con su usuario. Al hacerlo a través de Facebook, la primera vez no se está realizando ese proceso, pero sí sucede en los ingresos siguientes.</p><br><p>Necesitamos corregir este bug y también tenemos muchos desarrollos más para el futuro, pero este es prioritario.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "163145", "titulo": "Busco experto en CIVI CRM", "descripcion": "<p>Estoy buscando un colaborador para una empresa informática situada en Barcelona. </p><p>Para CiviCRM: • Instalación y mantenimiento de instalaciones CiviCRM / Drupal. </p><p>• Resolución de incidencias en entorno CiviCRM / Drupal.</p><p>• Comprensión del funcionamiento de sitios web basados en CiviCRM / Drupal. </p><p>• Capacidad de realizar modificaciones estructurales en la Base de Datos para adaptar el CRM a la evolución de las necesidades de los clientes. </p><p>• Conocimiento del funcionamiento del envío de emails desde CiviCRM. </p><p>• Capacidad para proponer mejoras y funciones de CiviCRM avanzadas para poder ofrecerlas al cliente. </p><p>Muy interesante que esté ubicado en Barcelona o alrededores, o con disponibilidad de desplazarse, para permitir el contacto personal sobre todo al inicio de la relación comercial</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["HTML", "Drupal", "PHP", "CSS"]},
{"id_oferta": "163445", "titulo": "Imagen con múltiples links", "descripcion": "<p>Una miniweb, de sólo el mapa de españa, debe ser linkable en cada provincia a enlaces distintos (en algunos casos imágenes en otros videos), que se abrirán en una ventana emergente.</p><p>Con un minigestor para poder subir/modificar estos enlaces. Ambos deben ser responsives.</p><br><p>Todo en html5, y PHP.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["HTML5", "MySQL", "PHP", "Javascript"]},
{"id_oferta": "158424", "titulo": "Proposal for content writers and copywriters to join a new magazine project", "descripcion": "<p>Hello, I'm looking for content creators, writers and copywriters for a brand new online magazine project just released. This is not a regular job proposal but rather the opportunity to be part of a group of professionals to write content for a online magazine in exchange to a percent of the benefits that the site obtains through its affiliate programs and other sources.</p><br><p>In exchange, you will have the opportunity to create content on the theme you want and in the style you want, without strict schedules, guidelines, or delivery times.</p><br><p>We value the work that you carry out, which of course must be remunerated, but this is another type of proposal that you may not be interested in but other professional colleagues can do.</p><br>Thanks.<br>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Web Content", "Copywriting"]},
{"id_oferta": "163119", "titulo": "desarrollador php mysql javascript", "descripcion": "", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["CSS", "JQuery", "HTML", "MySQL", "PHP", "AJAX", "Java"]},
{"id_oferta": "163109", "titulo": "aplicación monitorización de red", "descripcion": "<p>Pequeña aplicación que pudiera monitorizar electrónica de red (syslog, snmp, ser cliente ssh y cargar ficheros como un tftp o un scp), se deben poder añadir equipos con la IP. La aplicación podría tener un módulo de gestión de usuarios de la misma. <br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Webdesign", "Mobile Apps"]},
{"id_oferta": "163093", "titulo": "Escáner 3D con aplicación en la nube", "descripcion": "Desarrollar una aplicacion en la nube para escanear con un sistema intel real sense  ", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Webdesign"]},
{"id_oferta": "163100", "titulo": "Busco socia/o para nuevo proyecto", "descripcion": "<p>Hola, soy Mariano Fiotto. Busco socia/o para nuevo proyecto. Redes sociales, videos profesionales, edición, manejo de  Youtube y mas redes para monetizar mis contenidos. Si te interesan estas lineas podemos hacer una videoconferencia y ampliar la informacion. </p><p>Me dedico al desarrollo personal hace 8 años y quiero llevarlo a otro nivel ( digital ).</p><p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["After Effects", "Video Editing", "Video Production"]},
{"id_oferta": "163077", "titulo": "Proyecto de quickbooks", "descripcion": "<p>Hola!</p><p>Estoy en busca de una persona que me ayude con la implementacion de Quickbooks para un empresa Boliviana. </p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Webdesign"]},
{"id_oferta": "163078", "titulo": "Programar un marketplace", "descripcion": "", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["XTCommerce", "Magento", "Prestashop", "VirtueMart", "osCommerce"]},
{"id_oferta": "163070", "titulo": "control de conductores y vehículos", "descripcion": "Buenos días: el proyecto consiste en controlar fechas de caducidad de permisos de conducir, multas de transito, revisiones preventivas como correctivas de vehículos, control de unidades en servicio y detenidos, control de vales de gasolina y consumo de combustible", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Crystal Reports", "Javascript", "PHP", "MySQL"]},
{"id_oferta": "163103", "titulo": "Asesoria Metodologica para Trabajos de Investigación en  Pregrado y Postgrado", "descripcion": "La finalidad de este proyecto se basa en la asesoría metodológica integral para pregrado y postgrado en la elaboración de trabajos de investigación académica. Dominio avanzado de normas APA y RAE. Adaptabilidad en los requisitos exigidos por las distintas universidades europeas. Puntualidad en la entrega de acuerdo al cronograma pautado", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Academic Writing"]},
{"id_oferta": "163074", "titulo": "Emprendimiento Digital (Negocio Online)", "descripcion": "<p>La visión de este proyecto es poder aprovecharnos de una plataforma de educación digital mundialmente conocida, reconocida en la revista Forbes y en pleno crecimiento. Busco personas emprendedoras con buenas aptitudes y compromiso que quieran aprender igual que yo de esta plataforma para hacer un equipo de estudiantes y monetizar internet de 3 formas diferentes.\n</p>\n\n\n<p>Ventajas: \n</p>\n\n<p>- Generar ingresos des de cualquier parte del Mundo sin estar en un trabajo.\n</p>\n\n<p>- Tu eres tu propio Jefe.\n</p>\n\n<p>- Apoyo guiado y constante por un equipo de Emprendedores a Nivel Mundial.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Facebook", "Twitter"]},
{"id_oferta": "163107", "titulo": "IntStudio", "descripcion": "<p>Hiring 10 to 15 Work From Home Executives (Work Anywhere Globally)</p><br><p>$USD1,000-8,000 monthly</p><br><p>Flexible Working Hours &amp; Location [Based on Efficiency &amp; Quality]</p><br><p>We are located in New York with a global team of 45 countries, mostly remote. This is a role that gives you the opportunity to build a Global Portfolio working with various listed Global MNEs (Multi National Enterprise)</p><br><p>What we offer you</p><p>A remote position where you have endless task offered at your flexibility. No investment, No sales and marketing required. Work independently at your own space. And the opportunity to build a Global Portfolio working with various listed Global MNEs (Multi National Enterprise)</p><br><p>What we need</p><p>+Extremely Resourceful</p><p>+Effective in working independently</p><p>+Administrative skill</p><p>+Reliable</p><p>+Driven</p><p>Both full-time and part-time opportunities are available in a variety of career fields including but not limited to data entry, marketing, customer service and support, clerical, and administrative, construction, healthcare. home care and many more.</p><br><p>Candidates with experience in inside sales, outside sales, and retail sales are also encouraged to apply on our website. If you can work on your own from home and are self-motivated you would be a great fit.</p><p>We are looking to hearing from you. Please apply by emailing us your CV &amp; Resume at </p><p>[OBSCURED]</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Sales"]},
{"id_oferta": "163108", "titulo": "Perú Experiencias Travel", "descripcion": "<p>Estoy confeccionando 1 página web relacionado con viajes a Perú y necesito que se me ayude en la revisión de textos, creación de textos con sus respectivos keywords y subirlo a Wordpress.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Web Content", "Copywriting"]},
{"id_oferta": "163066", "titulo": "LOGO", "descripcion": "<p>Necesito el diseño de un Logo para una nueva tienda online</p><p>El nombre comercial es THE BEST OF GOURMET</p><p>Habíamos pensado  en un logo en negro y oro pero estamos abiertos a otras ideas</p><p>La tienda  es de productos gourmet de alta calidad en su mayoría de España pero también de otros países</p><p>También necesitaremos una web ( Tienda) en wordpress</p><p><br></p><p>We are looking for the design of our Logo</p><p>Our company's comecial name is THE BEST OF GOURMET</p><p>We are thinking on black and gold colours but we are open to other ideas</p><p>We are going to sell online Gourmet products from diferent countries</p><p>We will need a web site - shop too (in  wordpress)</p><p></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["WordPress", "Magento", "Prestashop", "VirtueMart", "osCommerce"]},
{"id_oferta": "162988", "titulo": "marketing cuentos y libros infantiles", "descripcion": "<p>Soy autora de cuentos infantiles autopublicados. Me gustaría encontrar a alguien que promocionara los libros con diferentes recursos.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Facebook", "Twitter"]},
{"id_oferta": "163008", "titulo": "Diseñador de videos explicativos en (motions graphic o videos de pizarra)", "descripcion": "<p>Necesitamos una persona con gran talento creativo y una serie de aptutudes:\n</p><p>Gravacion de voz en off. El vendedor grabará una voz en off para el video según el guión que envíe.\n</p><p>Escritura de guiones. El vendedor escribirá un guión original para su video según sus necesidades.\n</p><p>Storyboard. El vendedor le proporcionará un guión gráfico. Storyboard es una secuencia de dibujos, que representa cómo se verá su video, toma por toma o escena por escena\n</p><p>Música de fondo. El vendedor incluirá música de fondo y / o efectos de sonido libres de derechos\n</p><p>Imágenes de fondo. La animación incluirá fondo / paisaje\n</p><p>Tiempo de ejecución (segundos). La duración final del video editado que recibirás\n</p><p>Revisiones. El número de ajustes que la vendedora incluye</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Animation", "After Effects", "Video Production", "Video Editing"]},
{"id_oferta": "162974", "titulo": "Desarrollo de sitio web", "descripcion": "<p>Plataforma web para gestionar las declaraciones del Impuesto sobre la Renta de los No Residentes. La página recoge los datos necesarios para el cálculo de los impuestos, calcula el impuesto en base a las variables introducidas por el usuario y finalmente se conecta con la web de la Agencia Tributaria para cumplimentar la declaración.</p><p>Similar a <a class=\"js-external-link\" data-redirect-url=\"http://Taxdown.es\">Taxdown.es</a>\n</p><br>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "162958", "titulo": "gestion anuncios y audiencias", "descripcion": "<br><p>estamos buscando un colaborador para la gestion de una pagina web y una tienda online con experiencia en la gestion de anuncios y audiencias </p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["WordPress", "Prestashop", "Internet Marketing", "Google Analytics", "Google AdWords", "Google AdSense", "SEM"]},
{"id_oferta": "162991", "titulo": "Propuesta de colaboración", "descripcion": "<p>Te escribimos desde Megacursos con una propuesta algo inusual. \n</p><p>Debido al crecimiento del negocio en los últimos meses el sistema de procesamiento de pagos por tarjeta que hemos utilizado desde siempre se encuentra casi al borde de su capacidad, y no podemos solicitar otro debido al contrato vigente con los primeros.\n</p><p>Buscamos poseedores o usuarios normales sin experiencia dispuestos a solicitar a su nombre cuentas de procesamiento de pago que necesitamos en Megacursos debido a nuestro crecimiento como Braintree, Worldpay, Paycomet, <a class=\"js-external-link\" data-redirect-url=\"http://Authorize.net.\">Authorize.net.</a> Abonaremos una cifra mínima de 200,00€ y máxima de 4,000€ por cada cuenta. Un usuario puede ofrecer varias cuentas. Dinero definitivamente no difícil de ganar.)\n</p><p>ofrecemos una cifra mínima de 1500,00€ y máxima de 2,500€ por cuentas verificadas de procesamiento de pago. ciertas condiciones se aplican a las cuentas si estas interesado escribir al correo [OBSCURED] para saber más acerca de esta gran propuesta de trabajo. \n</p><p>NOTA: Stripe no es aceptada.\n</p><p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["XTCommerce", "Magento", "Prestashop", "VirtueMart", "osCommerce"]},
{"id_oferta": "163010", "titulo": "Diseñador de videos explicativos en (motions graphic o videos de pizarra)", "descripcion": "<p>Necesitamos una persona con gran talento creativo y una serie de aptutudes:\n</p><p>Gravacion de voz en off. El vendedor grabará una voz en off para el video según el guión que envíe.\n</p><p>Escritura de guiones. El vendedor escribirá un guión original para su video según sus necesidades.\n</p><p>Storyboard. El vendedor le proporcionará un guión gráfico. Storyboard es una secuencia de dibujos, que representa cómo se verá su video, toma por toma o escena por escena\n</p><p>Música de fondo. El vendedor incluirá música de fondo y / o efectos de sonido libres de derechos\n</p><p>Imágenes de fondo. La animación incluirá fondo / paisaje\n</p><p>Tiempo de ejecución (segundos). La duración final del video editado que recibirás\n</p><p>Revisiones. El número de ajustes que la vendedora incluye</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Animation", "After Effects", "Video Production", "Video Editing"]},
{"id_oferta": "163017", "titulo": "videojuego de atletismo tarea", "descripcion": "<p>Se requiere un juego de atletismo sencillo que se pueda escoger un atleta y el atleta seleccione un numero en secreto y así poder salir y cunado termine la carrera de los tiempos y posiciones una vez termine un juez de la posición y los tiempos</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Video Production"]},
{"id_oferta": "163029", "titulo": "Escritos creativos", "descripcion": "Si eres una persona muy talentosa, pero poco creativa, quieres darle un acabado más profesional a tus escritos o simplemente deseas asesoría en tus proyectos literarios, has encontrado el lugar perfecto. Sin importar el género, la finalidad del trabajo o la duración del mismo cuentas con todo el apoyo para dar vida a tus personajes, crear mundos y contar tus propias historias ¿Estás listo para comenzar?", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Article Writing", "Speeches", "Creative Writing", "Proofreading", "Non-Fiction Writing", "Ghostwriting", "Fiction Writing"]},
{"id_oferta": "163047", "titulo": "Formación online, tema salud", "descripcion": "<p>Hola, soy Alejandro Merino, el dueño de un curso online sobre salud, el año pasado estuve haciendo yo mismo el temario, las animaciones y postproducción del primer nivel, pero para el siguiente curso me gustaría contar con un profesional especializado en la animación 2D o whiteboard.\n</p><p>Es importante para mí que las imágenes sean originales y no sacadas de la típica base de datos que se repite en todos los vídeos. Al tratarse de un curso de formación es importante también que sea didáctico y para ello me parece que la animación es nuestra gran aliada, ya que nos permite hablar sobre temas a priori complicados de una manera entretenida. Mi intención es la de simular la forma de aprender de los niños, divirtiéndose, todo esto sin perder el rigor científico en las explicaciones.\n</p><p>El temario del siguiente curso aún no está terminado pero serán un total de entre 10 y 15 vídeos que duren desde 2 a 5 minutos cada uno.\n</p>\n<p>Quería saber si podríamos llegar a algún tipo de acuerdo que fuese justo para ambos al tratarse de bastantes vídeos. De hecho estoy planteando sacar entre 2 y 3 cursos cada año, si conseguimos un precio razonable es una situación en la que ambos salimos ganando.\n</p><p>Muchas gracias por su atención, quedo pendiente de su respuesta.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["After Effects", "Video Production", "Video Editing"]},
{"id_oferta": "162841", "titulo": "Formador Mailchimp", "descripcion": "<p>Buscamos un formador de mailchimp experto para poder enseñar a personas del departamento de Marketing y Recursos Humanos que son usuarios basicos de la herramienta.</p><p>Valoramos programa de contenidos y objetivos con numero de horas, no superior a 8 horas, para poder adaptarlo a los usuarios.</p><p>El proyecto tendra unos honorarios de 50-75 € / hora dependiendo del nivel de experiencia del formador. </p><p>El programa puede darse varias veces a lo largo del año</p><p>Los interesados deben enviar su perfil y un programa al mail [OBSCURED] </p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["MailChimp"]},
{"id_oferta": "162815", "titulo": "Crear pagina web", "descripcion": "Looking for a partner to create a web page, a digital library of architecture with all its “technical” possibilities: filtered search tool, map localization, personalized data base, links to digital and analog magazines... I’m not able to fix a payment but looking for someone willing to share the business.", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "162814", "titulo": "Necesito asesoria en seo para mi pagina web", "descripcion": "<p>Hola necesito la ayuda de un Experto en SEO aquí en Guadalajara Jalisco con el que pueda platicar sobre las necesidades que tengo para mi pagina web</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["SEO"]},
{"id_oferta": "162837", "titulo": "Quitar limitación a cuenta paypal", "descripcion": "Necesito alguien que pueda quitar la limitación a mi cuenta PayPal, hay un buen pago", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["PayPal"]},
{"id_oferta": "162834", "titulo": "App android", "descripcion": "<p>App android</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Javascript", "MySQL", "PHP", "Ruby on Rails"]},
{"id_oferta": "162915", "titulo": "Sistema de puntos / Ads en juego para plataformas Android/IOS", "descripcion": "<p>Estamos trabajando en un juego para Android/IOS el cual se encuentra en la instancia final para ser finalizado. Buscamos a alguien quién pueda encarar un sistema de puntos in game y agregar videos Intersticiales.\n</p>\n<p>Sistema de puntos:\n</p><p>El gameplay trata en ir ascendiendo en la escena. Al tocar la pantalla el usuario asciende y debe evitar los distintos obstáculos que se le van presentando. \n</p>\n<p>-El sistema de puntos debe basarse en la altura que se va adquiriendo, cada tap da un boost. De modo que al ir tomando altura los puntos se irán incrementando.\n</p>\n<p>-Estos puntos se deben mostrar en la pantalla de resultados (imagen A), y en el menú principal debe quedar registrado el récord con mejor desempeño (imagen B). \n</p>\n<p>-Son 6 niveles, cada uno debe tener un récord propio.\n</p><p>-Es importante destacar que en un futuro se irán sumando más niveles por lo que el sistema de scripts a usar tiene que ser ágil y dinámico.\n</p>\n\n\n<p>Videos intersticiales:\n</p><p>Disponemos de un sistema de video rewards. \n</p>\n<p>-Al terminar la partida mostramos un botón 'restart', necesitamos que este muestre videos intersticiales aleatoriamente, es decir, puede que muestre video o no a modo random (imagen C).\n</p>\n<p>Versión de Unity 2018.3.5f1.\n</p>\n<p>Al final el trabajo, el programador deberá presentar un documento explicando el funcionamiento de los scripts que haya realizado.\n</p>\n<p>Esperamos que esta oportunidad de trabajo les resulte interesante!!!</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["C#", "Unity 3D", "Google Android", "iPhone"]},
{"id_oferta": "162819", "titulo": "gestion de simpatizantes", "descripcion": "<p>Recopilar información de adherentes  y de sus productos en una base de datos, desarrollar diversas opciones de análisis, hacer encuestas y proyecciones, publicar las mejores opciones</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "162850", "titulo": "DISEÑO DE DOS DOCUMENTOS SIGUIENDO LOS MODELOS GUÍA QUE ADJUNTO", "descripcion": "<p>Diseño de dos documentos siguiendo los modelos guía que adjunto. Por un lado un \"CUENTAKILÓMETROS\" por otro lado un \"MAPA DE ESPAÑA\" COMO EL QUE ADJUNTO DE IMAGEN\" Y AL LADO UNA TABLA COMO LA QUE ADJUNTO. </p><p>ADJUNTO IGUALMENTE LAS IMAGENES QUE QUIERO QUE SE PONGAN COMO FONDO Y ANIMACIÓN. </p><br><p>MÁS DETALLES CONTACTAD CONMIGO. GRACIAS.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Microsoft Word"]},
{"id_oferta": "162905", "titulo": "modificar css contact form 7", "descripcion": "<p>Buenas,</p><br><p>Necesito modificar el css del formulario de contacto de mi site que está realizado en wordpress y con el plugin \"Contact Form 7\", concretamente la casilla/campo \"aceptación\". El caso es que no doy con la solución para que me salga la casilla, el \"cuadradito\", que conste que no aparece pero está operativo, algo se me escapa, quizás se este \"pegando\" con el tema .....</p><br><p>Saludos<br></p><br><br>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["CSS", "PHP"]},
{"id_oferta": "162809", "titulo": "Emprendimiento Digital (Negocios Online)", "descripcion": "<p>La visión de este proyecto es poder aprovecharnos de una plataforma de educación digital mundialmente conocida, reconocida en la revista Forbes y en pleno crecimiento. Busco personas emprendedoras con buenas aptitudes y compromiso que quieran aprender igual que yo de esta plataforma para hacer un equipo de estudiantes y monetizar internet de 3 formas diferentes.</p><br><br><p>Ventajas: </p><br><p>- Generar ingresos des de cualquier parte del Mundo sin estar en un trabajo.</p><br><p>- Tu eres tu propio Jefe.</p><br><p>- Apoyo guiado y constante por un equipo de Emprendedores a Nivel Mundial.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Business Strategy"]},
{"id_oferta": "162713", "titulo": "Intro videos", "descripcion": "<p>Editar una intro con after effects para poner nuestro producto y el logo</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Photoshop", "After Effects"]},
{"id_oferta": "162658", "titulo": "Aplicación movil", "descripcion": "<p>Aplicación movil y pagina web, para un proyecto empresarial.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Cocoa", "Java", "iPhone"]},
{"id_oferta": "162721", "titulo": "plantilla unidad didáctica en microsoft word", "descripcion": "<p>Diseño de una Unidad didáctica enfocada a la Educación Física. Yo paso la plantilla para que sirva como modelo, y con ésta, proponer un diseño atractivo e infantil en Microsoft WORD.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Webdesign", "Graphic Design", "Microsoft Word"]},
{"id_oferta": "162715", "titulo": "EMPRENDIMIENTO DIGITIAL", "descripcion": "<p>La visión de este proyecto es poder aprovecharnos de una plataforma de educación digital mundialmente conocida, reconocida en la revista Forbes y en pleno crecimiento. Busco personas emprendedoras con buenas aptitudes y compromiso que quieran aprender igual que yo de esta plataforma para hacer un equipo de estudiantes y monetizar internet de 3 formas diferentes.</p><br><p>Ventajas: </p><p>- Generar ingresos des de cualquier parte del Mundo sin estar en un trabajo.</p><p>- Tu eres tu propio Jefe.</p><p>- Apoyo guiado y constante por un equipo de Emprendedores a Nivel Mundial.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Sales"]},
{"id_oferta": "162680", "titulo": "PLANTILLA UNIDAD DIDÁCTICA Y DESAYUNO SALUDABLE.", "descripcion": "<p>1ºCON EL MODELO DE PLANTILLA QUE YO APORTO, HACER UN DISEÑO ORIGINAL PARA UNA UNIDAD DIDÁCTICA DE EDUCACION PRIMARIA, EN CONCRETO PARA EL AREA DE EDUCACION FISICA. </p><p>2º CON EL MODELO DE PLANTILLO QUE YO APORTO, HACER UN DISEÑO ORIGINAL DE UN DESAYUNO SALUDABLE.</p><br><br>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Microsoft Word"]},
{"id_oferta": "162669", "titulo": "Redactor para blog en INGLES", "descripcion": "<p>Hola, Soy Abram!\n</p> \n<p>-- BUSCO:\n</p><p>Un redactor en INGLES para mi blog.\n</p> \n<p>Trabaja desde casa y gana un dinero EXTRA o incluso un SALARIO.\n</p> \n<p>No se necesita experiencia pero debe saber escribir bien y correctamente en INGLES.\n</p><p>PAGO en DOLARES (pagos diarios, semanales o mensuales, a convenir). Es un proyecto a largo plazo.\n</p> \n<p>Solo personas serias y responsables. Puede contactar conmigo en: [OBSCURED]\n</p> \n<p>Gracias,\n</p><p>Abram\n</p><p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["English", "Article Writing", "Content Writing"]},
{"id_oferta": "162792", "titulo": "DISEÑO DE UN MODELO DE PLANTILLA", "descripcion": "Diseño de un modelo de plantilla. Adjunto el modelo que hay que copiar. Sólo hay que cambiar dos palabras.", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Microsoft Word"]},
{"id_oferta": "162736", "titulo": "Comercial freelance inmobiliario", "descripcion": "<p>¿Sabes lo que estamos haciendo en Housell?\n</p><p>¡Estamos revolucionando el sector inmobiliario! Tenemos un producto disruptivo, una tecnología puntera y un súper equipo comercial que sigue creciendo...\n</p>\n<p>Buscamos cracks de las ventas con ganas de transformar el sector junto a la startup con mayor crecimiento del momento. ¡Si te apasiona el mundo inmobiliario, el trato con clientes, los retos y la tecnología, queremos conocerte!\n</p>\n<p>Tus funciones son captar nuevos clientes que quieran vender su casa con Housell (tanto captados por ti como potenciales clientes que te proporcionaremos nosotros) y acompañarlos, como experto/a inmobiliario/a, en todo el proceso de la venta de su casa.\n</p><p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["CRM", "Salesforce"]},
{"id_oferta": "162751", "titulo": "Especialista en SMM", "descripcion": "<p>Somos una startup de TI en el campo de IoT.\n</p><p>Estamos buscando un especialista en SMM creativo y responsable en nuestro equipo.\n</p> \n<p>Responsabilidades:\n</p><p>1. Mantener LinkedIn/Telegram/Twitter/Instagram/Facebook\n</p><p>2. Hacer concursos, rifas, etc.\n</p><p>3. Atraer un nuevo público objetivo.\n</p> \n<p>Requisitos:\n</p><p>Experiencia en un campo similar.\n</p><p>Las redes sociales se dividen en 2 grupos y el contenido en ellas no debe repetirse, por lo que el volumen del plan de contenido es de 6 publicaciones semanales, 8 los fines de semana.\n</p><p>Gestionar los proyectos en Postoplan, un sistema gratuito de publicaciones programadas. Si no ha trabajado con este sistema, es bueno familiarizarse con él de antemano.\n</p> \n<p>Términos:\n</p><p>El trabajo es remoto, el horario se discute individualmente.\n</p><p>Salario de $300 + crecimiento salarial consistente con los resultados alcanzados.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Instagram marketing", "Facebook", "Twitter"]},
{"id_oferta": "162753", "titulo": "Diseñar plataforma similar a Magneto 360", "descripcion": "Platafiorma similar a Magneto 360, con acceso desde pc o móvil, grabación de video y audio de dispositivo, almacenamiento en la nube, llenado de encuestas y formularios.", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Webdesign"]},
{"id_oferta": "162639", "titulo": "Infografia", "descripcion": "Una infografia que reuna 3 proyectos, con alguna foto y resultados ", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Illustrator", "Graphic Design", "Photoshop"]},
{"id_oferta": "162550", "titulo": "Reacondicionamiento web para e-commerce con blog", "descripcion": "<p>\nHi, I am looking for an independent expert to adjust my website project into true and functional e-commerce with a blog on Wordpress included, I suggest that you learn about the Woocommerce plugin, the above in order to complete the store's products and accompany them with content marketing and storelytelling. to hook customers. So that you have a close idea I leave a link to the current page: <a class=\"js-external-link\" data-redirect-url=\"https://www.recordartes.com/tienda-online/\">https://www.recordartes.com/tienda-online/</a> and <a class=\"js-external-link\" data-redirect-url=\"https://www.facebook.com/RecordArtes \">https://www.facebook.com/RecordArtes </a></p><br><p>Excuse me, only speak spanish. Write us to [OBSCURED]  Whatsapp</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["WordPress", "XTCommerce", "Magento", "Prestashop", "VirtueMart", "osCommerce"]},
{"id_oferta": "162549", "titulo": "I am looking for an expert in vectorized drawing", "descripcion": "<p>I am looking for an expert in vectorized drawing with Adobe Illustrator to transform photos to WPAP (Wheda's Pop Art Portrait) and Comics</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Illustrator"]},
{"id_oferta": "162547", "titulo": "desarrollador web", "descripcion": "<p>desarrollador web</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Javascript", "MySQL", "PHP", "Ruby on Rails"]},
{"id_oferta": "162567", "titulo": "Redactar Entradas sencillas en WordPress", "descripcion": "<p>Necesito a un Assistant para gestionar Blog basados en WordPress</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Article Writing", "Content Writing"]},
{"id_oferta": "162565", "titulo": "Voz en off videos educativos", "descripcion": "<p>realizar voz en off para video educativo</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Video Editing", "Spanish"]},
{"id_oferta": "162577", "titulo": "analisis de competencia de la mantequilla de mani en japon", "descripcion": "<p>analisis de competencia</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Facebook", "Twitter"]},
{"id_oferta": "162631", "titulo": "Arimaa", "descripcion": "<p>Estoy deseando un programa que sea el juego de Arimaa, que permita a los jugadores colocar sus piezas como desee, que puedan escribir sus nombres y elegir su color (Dorado o plateado)</p><p>Que tenga una Inteligencia (si se elige el modo humano vs computadora)(Pueden ser movimientos al azar)</p><p>Y es solo eso</p><br>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Webdesign"]},
{"id_oferta": "162617", "titulo": "Mi tienda online", "descripcion": "<p>Tengo una tienda online que ya vende. </p><br><p>Busco EXCLUSIVAMENTE en Alicante a free lance EXPERTO en Prestashop, SEO y GOOGLE ADS/SHOPPING para desarrollarla conmigo.</p><br><p>Pago un % variable sobre Ventas y firmo Contrato de Servicios.</p><br><p>El potencial es inmenso.</p><br><p>Gracias.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["XTCommerce", "Magento", "Prestashop", "VirtueMart", "osCommerce"]},
{"id_oferta": "162640", "titulo": "copywriter ase", "descripcion": "<p>Lo que busco es un copywriter con experiencia en lanzamientos. </p><p>En noviembre quiero hacer un lanzamiento de un curso para emprendedores, de unos 40 videos de entre 4 y 7 minutos por video. </p><p>Me gustaría que me redactaras el copy de un video corto que quiero grabar para hacer la campaña en Facebook Ads y Google Ads para captar interesados. </p><p>La idea es que una vez se hayan suscrito bastantes hacer un webinar de 30 minutos. </p><p>Y cuando tenga un mínimo de 6 interesados empezar a grabar los vídeos. </p><p>También me interesaría que me hicieses el copy del webinar y de los 40 videos, pero eso va a depender del precio.</p><p>Quedo pendiente de tus noticias.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Copywriting"]},
{"id_oferta": "162518", "titulo": "Youtube Analitycs API Reports to Excel", "descripcion": "Crear una API de informes de youtube analitycs en un excel", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Microsoft Excel", "Google Analytics"]},
{"id_oferta": "162394", "titulo": "App tienda store  con repartidor estilo Uber eats.", "descripcion": "<p>Tengo una aplicacion estilo tienda con categorías  modulo de administración - cliente - y repartidor siempre la actualizo estoy buscando socios para funcionar esta app en los países.</p><br><p>tengo demo </p><br><p>interesado escribirme.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Java"]},
{"id_oferta": "162492", "titulo": "control de acceso de ingreso", "descripcion": "<p>buscamos un software para un centro medico con el fin de controlar el acceso de las personas</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["ASP.NET", "Windows", ".NET", "VB.NET", "C#"]},
{"id_oferta": "162431", "titulo": "Traducción de Inglés a Español Latino, transcripción y corrección ortográfica", "descripcion": "<p>I will translate, transcript, and correct from English to Latin Spanish anything you need. starting from:</p><br><p>Blogs, </p><p>Documents,</p><p>Articles,</p><p>Cooking recipes,</p><p>Flyers</p><p>Catalogs</p><p>And since I'm a dentist can also work with medical cases, informs, health brochures, leaflets, and so on.</p><br><br><p>My qualities are:</p><p>Responsible</p><br><p>Honest</p><br><p>Punctual</p><br><p>Teamworking</p><br><p>Works under pressure</p><br><p>Dinamyc</p><br><p>Practical</p><br><p>Works hard</p><br><p>Lloyal person.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Facebook", "Twitter", "Microsoft Excel", "Proofreading", "Microsoft PowerPoint", "Microsoft Word", "Spanish"]},
{"id_oferta": "162360", "titulo": "Experto Marketing digital (Ads)", "descripcion": "<p>Soy la Responsable de los Recursos Humanos de una agencia de Marketing y publicidad de Barcelona. </p><br><p>Dentro de la agencia llevamos a cabo varios proyectos y todos ellos tienen repercusión digital. Por este motivo estamos buscando un colaborador para ejecutar tareas de google adwords, display, facebook adwords, linkedin ads, SEO. No buscamos un consultor, ya disponemos de esta figura, sino el profesional que creará los anuncios en las redes socials (Fb y LI), optimizar las campañas, filtrar targets, etc.\n</p>\n<p> Las horas de dedicación irán en función de la disponibilidad y talento del colaborador.\n</p>\n<p>Te interesa conocernos?\n</p><br>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Google AdWords", "Google Analytics", "Social Media Marketing", "Facebook"]},
{"id_oferta": "162461", "titulo": "manejo de redes sociales", "descripcion": "<p>vengo con una propuesta que tal vez agilite mucho mas tu trabajo y sobre todo que dejes de invertir todo tu tiempo en el.</p><br><p>Hola espero te encuentres bien y tu estado de salud sea el mas optimo igualmente el de tu familia.\n</p><p>Mi nombre es David Chamorro me desempeño en el área de marketing digital y el motivo de este mensaje es para informarte que podrías llegar a realizar tu trabajo de una forma mas optima e invirtiendo menos tiempo del que te lleva realizarlo.\n</p><p>Lo puedes lograr con una herramienta digital que te ayudara a dirigir las redes sociales de las empresas con las que trabajas. He probado esta herramienta la cual es muy útil y quiero recomendártela para que tu seas capaz de mejorar y perfeccionar tu trabajo.\n</p><p>Te estarás preguntando ¿Cómo funciona esta herramienta?\n</p><p>Permíteme comentarte las ventajas que estarán a tu disposición y es así como lograras hacer que tu negocio prospere, además que todo el esfuerzo e interés que estas mostrando en tu labor sea mejor remunerada. A continuación, te presentare las ventajas que tendrás:\n</p><p>•\tDescubre contenidos importantes que se basan en tus temas de interés\n</p><p>Descubre automáticamente artículos e imágenes que encantarán a tu público, ¡para que puedas compartirlos en todos tus perfiles sociales y hacer que tus cronogramas.\n</p><p>•\tPublica contenido desde tus propios blogs y sitios web\n</p><p>Controla las actualizaciones de tu sitio web, blog o tienda online y crea publicaciones rápidas y soberbias para cada actualización ¡y así compartir fácilmente todos tus perfiles sociales!\n</p><p>•\tPrograma con antelación todos tus contenidos\n</p><p>Programa todas tus publicaciones con antelación y publícalas automáticamente en los mejores momentos o cuando tú decidas, ¡ahorrándote toneladas de tiempo y de esfuerzo!\n</p><p>•\tConsigue publicaciones a medida para cada una de tus redes sociales\n</p><p>Personaliza tus publicaciones automáticamente para todos tus perfiles sociales, ¡evitando que te dé dolor de cabeza cuando tengas que crear publicaciones separadas para cada una de tus redes sociales!\n</p><p>Ya te he mostrado lo que tendrás a tu disposición y de este modo llegaras a tu meta, la cual es que tu negocio sea reconocido en el medio. Por otro lado, obviamente la herramienta no será gratuita, pero será otro punto a tu favor ya que le precio es factible y se ajustara a los paquetes que ofrezcas a tus clientes. Y no te preocupes por la forma de pago esta será segura y confiable.\n</p><p>Por ultima si tienes dudas puedes visitar el sitio web para resolverla obtener información mucho mas clara sobre costos y funcionamiento de la herramienta. Para ello deveras ingresar al link:\n</p><p>-\t<a class=\"js-external-link\" data-redirect-url=\"https://crowdfire.grsm.io/davidchamorro7004\">https://crowdfire.grsm.io/davidchamorro7004</a> \n</p><p>Bueno reiterando que te encuentres muy bien yo me despido y espero que te sea de gran ayuda la información que te mostré y sobre todo aproveches esta oportunidad. Gracias por tu atención.\n</p><p>ATT: David Chamorro\n</p><p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails"]},
{"id_oferta": "162386", "titulo": "Facebook Ads", "descripcion": "Necesitamos un profesional de bajo coste especializado en campañas de Facebook Ads. Se requiere que sea nacional de un país de lengua hispana, que tenga una mínima experiencia y mostrar resultados anteriores ya obtenidos. ", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Social Networking", "Advertising", "Instagram marketing", "Social Media Marketing", "Facebook"]},
{"id_oferta": "162441", "titulo": "DISEÑO DE PLANTILLA UNIDAD DIDACTICA EN WORD", "descripcion": "<p>Necesito una persona que maneje muy bien Microsoft Word, para la realización de una plantilla con diseño infantil (para la asignatura de Educación Física). Esta plantilla constará de varios apartados (objetivos, contenidos, criterios de evaluación...). Yo aportaré previamente un modelo guía y los apartados a poner. </p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Microsoft Word"]},
{"id_oferta": "162513", "titulo": "Proyecto Redes Sociales", "descripcion": "<p>Empresa de servicios on-line, busca Community Manager expecializado en bares y restaurantes,  para la gestión de redes sociales.</p><p>La idea es establecer un vínculo de colaboración con el fin de que aporte conocimiento en cuanto a la gestión de las redes sociales en este tipo de negocios.</p><p>Se necesita una persona con formación y experiencia larga de Community Manager en bares y restaurantes. Es decir, que conozca muy bien el sector.<br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Social Networking"]},
{"id_oferta": "162510", "titulo": "Aplicacion movil con envio de coordenadas", "descripcion": "<p>Se requiere una aplicación móvil que envié coordenadas GPS donde se encuentra a un servicio rest cada 'x' minutos, donde 'x' sera configurable desde la aplicación. El móvil tiene su propia Base de Datos donde solo guarda las coordenadas que envía y la hora en la que envia.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Java"]},
{"id_oferta": "162174", "titulo": "Customer Service Representative", "descripcion": "<p>Customer Service Representative – Remote\r\n</p><p>Full time 40 hours per week\r\n</p><p>Remote\r\n</p>\r\n<p>Experience\r\n</p><p> At least 1 year \r\n</p>\r\n<p>Duties\r\n</p><p>•\tAttracts potential customers by answering product and service questions; suggesting information about other products and services.\r\n</p><p>•\tOpens customer accounts by recording account information.\r\n</p><p>•\tMaintains customer records by updating account information.\r\n</p><p>•\tResolves product or service problems by clarifying the customer's complaint; determining the cause of the problem; selecting and explaining the best solution to solve the problem; expediting correction or adjustment; following up to ensure resolution.\r\n</p><p>•\tMaintains financial accounts by processing customer adjustments.\r\n</p><p>•\tRecommends potential products or services to management by collecting customer information and analyzing customer needs.\r\n</p><p>•\tPrepares product or service reports by collecting and analyzing customer information.\r\n</p><p>•\tContributes to team effort by accomplishing related results as needed. \r\n</p><p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Telemarketing"]},
{"id_oferta": "162347", "titulo": "Creacion de página web con pasarela de pagos", "descripcion": "<p>Necesito Crear una  página web con pasarela de pagos</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "162167", "titulo": "Doodle Animado", "descripcion": "<p>Somos Innova Digital Export, una consultoría de exportación digital.\n</p>\n<p>Trabajamos en un proyecto en el que necesitamos los servicios de un diseñador gráfico que realice un doodle animado, es decir, un vídeo con ilustraciones de un minuto de duración con voz en off explicando un concepto. \n</p>\n\n\n<p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Animation", "Graphic Design", "After Effects", "Video Production", "Video Editing"]},
{"id_oferta": "162258", "titulo": "PAgina web con programa de presupuestos", "descripcion": "<p>Muy fácil, necesito una página web, con un programa para realizar presupuestos de ventanas como el de <a class=\"js-external-link\" data-redirect-url=\"http://veneo.es.\">veneo.es.</a> paso pdf con organigrama y pasos por donde pasará el cliente para personalizar su ventana.</p><br><p>Adjuntaré también tablas de precios en cada uno de los casos</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["XTCommerce", "Magento", "Prestashop", "VirtueMart", "osCommerce"]},
{"id_oferta": "162260", "titulo": "Configuración de dominios - MultiSite WordPress", "descripcion": "<p>Tengo una instalación de multisite en wordpress. Pero no logro configurar los dominios a mis sitios creados de wordpress.</p><br><p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "162266", "titulo": "Proyecto en Relacion a Hilos y Semaforos con uso de archivos csv y txt.", "descripcion": "Para mayor comprension del proyecto, se realizaria una reunion virtual.", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["C++"]},
{"id_oferta": "162164", "titulo": "Community manager con portugués (Portugal)", "descripcion": "<p>Buenas tardes,\n</p>\n<p>Muchas gracias por leerme. Soy la representante de una agencia de marketing de Barcelona y buscamos un/a community manager con portugués nativo de Portugal.\n</p>\n<p>Gestionamos varias cuentas de redes sociales en España y Portugal. La persona que colabore con nosotros se encargará de gestionar las redes sociales portuguesas de una empresa multinacional con el fin de la captación de leads. \n</p>\n<p>Programar contenido para las RRSS de diferentes clientes en FB, TW, In, IG.\n</p><p>Extracción de métricas y evaluación de resultados.\n</p><p>Crear creatividades: Infografías, Ebooks, Podcasts, Vídeos (guiones).\n</p><p>Plantear, si llega el caso, estrategias de SEO.\n</p>\n<p>Es imprescindible tener un nivel de portugués nativo de Portugal.\n</p>\n<p>Las horas de dedicación irán en función de la disponibilidad y talento del colaborador.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Portuguese", "Copywriting", "Social Networking", "Facebook"]},
{"id_oferta": "162292", "titulo": "PLATAFORMA PARA INTERCAMBIO DE DIVISAS", "descripcion": "Plataforma de intercambio de divisas (tanto monedas como criptomonedas) al mejor costo.", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["PHP", "Javascript", "Web Mobile", "WordPress"]},
{"id_oferta": "162286", "titulo": "Actualización de un vídeo", "descripcion": "<p>Edición y unión de 2 vídeos a partir de un\n segundo determinado, incorporando también una placa con información de una promoción. </p><p>Proporcionaremos archivos editables en After de los vídeos y un cartel A1 en ai para usar como base para la animación final. </p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["After Effects", "Video Production", "Video Editing"]},
{"id_oferta": "162305", "titulo": "Prensa, Relaciones Publicas, Comunicación y difusión en medios.", "descripcion": "<p>[Proyecto principalmente para México y España, pero todos los otros países de habla hispana y Brasil también pueden aplicar, TODOS son bienvenidos]</p><br><p>Necesito contratar un/a Profesional de Prensa y Difusión para desarrollar un comunicado (short pitch) y ser entregado a todos los medios de comunicación de circulación nacional y locales para que escriban acerca de la historia de un individuo que inspiraría y motivaría a la población con su trabajo y sus GRANDES logros en Estados Unidos, aun cuando todo parecía imposible y el ser inmigrante. Alguien con contactos en los medios para generar artículos acerca de cierto individuo. Los temas principales del individuo son inmigración, educación, arte, viajes y superación.</p><br><br><br><p>Tienes que ser conciso/a y profesional en redacción para escribir el mensaje que será enviado, tiene que ser corto y directo al tema, un mensaje que llame la atención para que escriban acerca del individuo. Tú haz de saber más sobre eso.</p><br><br><p>El objetivo es convencer a editores o periodistas para que generen y publiquen artículos acerca del individuo en sitios que tengan reconocimiento en el país, y medios locales con autoridad.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Article Writing", "Press Releases", "Press Release"]},
{"id_oferta": "162126", "titulo": "e-commerce facebook ads experto", "descripcion": "<p>Experto en anuncios de Facebook de comercio electrónico</p><br><p>Título del puesto: administrador de anuncios de Facebook</p><br><p>Compensación: 100$ / mes / cliente</p><br><p>Ubicación: Virtual / en cualquier lugar</p><br><p>Introducción:</p><br><p>Tenemos una agencia de marketing digital llamada 'SG Marketing Online' y ayudamos a las empresas de comercio electrónico a obtener más clientes / ventas en línea utilizando anuncios de Facebook y nuestra fórmula probada de mensajería, creación de embudos, pruebas, etc. Esto nos da una ventaja competitiva y a nuestros clientes les encanta. .</p><br><p>Acerca del trabajo:</p><br><p>Estamos buscando un administrador de anuncios de Facebook de rockstar que trabaje con nosotros y brinde resultados asombrosos a todos nuestros clientes. Como nuestro administrador de anuncios de Facebook, trabajará con nosotros por cliente y será responsable de las siguientes tareas:</p><br><p>* Configuración y lanzamiento de campañas de Facebook para anuncios en Facebook e Instagram</p><br><p>Creación de anuncios profesionales para campañas de clientes de Facebook.</p><br><p>* Configuración de píxeles de retargeting, conversiones personalizadas, etc.</p><br><p>* Gestión diaria de las campañas de Facebook una vez que se ponen en marcha</p><br><p>* Etc. etcétera etcétera.</p><br><p>Requisitos:</p><br><p>Como dice el título, estamos buscando un \"administrador de anuncios de Facebook EXPERTO\" y esto no significa cualquiera ... Debes cumplir con todos los siguientes requisitos para ser considerado para este trabajo:</p><br><p>* Experiencia configurando, lanzando y administrando campañas efectivas de Facebook</p><br><p>Conocimientos en redacción publicitaria, creador de anuncios profesional (anuncios de fotos y videos con photoshop)</p><br><p>* Historial comprobado que puede demostrar</p><br><p>* Conocimiento de páginas de destino, embudos, conversiones, pruebas, etc.</p><br><p>* Capacidad para verificar las campañas de los clientes e informar los resultados en una hoja de cálculo de Google diariamente.</p><br><p>Confianza, preferencia, plena disponibilidad, proactividad ...</p><br><p>Cómo aplicar:</p><br><p>Para solicitar este trabajo, envíe una breve descripción de una o dos oraciones sobre por qué cree que este trabajo es para usted. Confirme que cumple con todos los requisitos y envíe la mayor cantidad de pruebas posible para respaldarlo. Finalmente, ¿por qué deberíamos contratarlo a usted sobre todos los demás solicitantes? También debe decir con demostrar cuánto dinero ha gastado en anuncios de Facebook.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Facebook"]},
{"id_oferta": "162014", "titulo": "progress 4gl programator", "descripcion": "<p>Data Manager</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Progress 4GL"]},
{"id_oferta": "162019", "titulo": "Proyecto IOT en Java", "descripcion": "Necesitamos un programador desarrollador Java para proyecto de construcción de cuadro de mandos dinámico contra una base de datos con cambios de estado de los indicadores de forma continua.", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["C++", "Java", "C#"]},
{"id_oferta": "162052", "titulo": "Modelado de productos y escearios en Cinema 4d y renderizado en Octane.", "descripcion": "<p>El proyecto consiste en el modelado tridimensional de 70 productos, y 7 escenarios, luego sacar 300 renders de esos 70 productos con diferentes etiquetas en fondo blanco y 35 renders de esos productos en 7 contextos diferentes. </p><br><br>Nota: Al menos el renderizado debe ser en Octane.<br>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["AutoCAD", "3d", "Cinema 4d"]},
{"id_oferta": "161991", "titulo": "Tracto", "descripcion": "Necesito un desarrollador de aplicaciones para Android para crear una app de logística", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Java"]},
{"id_oferta": "162023", "titulo": "Proyecto de SEO completo en webs de pequeñas y medianas empresas", "descripcion": "<p>Descripción:\n</p><p>Busco experto en posicionamiento web que tenga los siguientes conocimiento:\n</p><p>- Capacidad para llevar a cabo auditorias completas para páginas web .\n</p><p>- Metodología de trabajo para proyectos de varios meses\n</p><p>- Alto dominio de SEO On-Page y SEO Off-Page, se tendrán muy en cuenta los métodos y herramientas que se usan en ambos apartados. Campaña SEO completa.\n</p><p>- Capacidad para generar informes mensuales de posicionamiento de la empresa de forma detallada.\n</p><p>- Buenas recomendaciones, valoraciones y trabajos anteriormente realizados\n</p><p>- Idioma: español. Las empresas son de habla hispana.\n</p><p>- Pago mensual acordable entre ambas partes.\n</p>\n<p>Por favor gente seria. Obvio que White-Hat y profesionalidad en el servicio.\n</p><p>Presupuesto de 70-110 euros mensuales.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Advertising", "Internet Marketing", "SEO", "Link Building"]},
{"id_oferta": "162051", "titulo": "Modelado de productos y escearios en Cinema 4d y renderizado en Octane", "descripcion": "<p>El proyecto consiste en el modelado tridimensional de 70 productos, y 7 escenarios, luego sacar 300 renders de esos 70 productos con diferentes etiquetas en fondo blanco y 35 renders de esos productos en 7 contextos diferentes. <br></p><br><p>Nota: es importante que al menos el render se haga con Octane.<br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["3D modeling", "Cinema 4d"]},
{"id_oferta": "162078", "titulo": "ilustrador para fondos de animacion 2d", "descripcion": "backgrounds para animaciones 2d, preferiblemente separados por capas en photoshop", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Illustrator", "Graphic Design", "Photoshop"]},
{"id_oferta": "162071", "titulo": "App en JavaScript", "descripcion": "<p>consiste en crear una sencilla app MIDI en Javascript utilizando librerias \"JZZ\" y \"Web MIDI API\"\n</p><p>lo cual debe enviar mensajes midi configurado por el usuario, la app debe funcionar de manera local</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["node.js", "Javascript"]},
{"id_oferta": "162097", "titulo": "Representante comercial", "descripcion": "<p>Representante de ventas para la empresa líder del sector con más de 35 años de experiencia en el mercado. Ofrece puesto estable con expectativas de crecimiento, área geográfica exclusiva, sueldo fijo mas interesantes comisiones. Las labores del puesto serán acudir a visitas concertadas con clientes y captación de nuevos clientes.</p><br><p>Se requiere alta en autónomos, multicartera y vehículo propio.</p><p>Mas detalles de las condiciones de la oferta en la entrevista</p><p>Enviar CV al correo [OBSCURED]</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Sales"]},
{"id_oferta": "161982", "titulo": "Marketing Digital Google Ads, Twiter, Red Display, LinkedIn, Youtube", "descripcion": "<p>REQUSITIOS EN Google Ads, Twiter, Red Display, LinkedIn, Youtube\n</p><p>Somo suna empresa que vende empresas y nuestros clientes potenciales son dueños de empresa desde micro emrpesa hasta mediana emrpesas, Inversionistas personas de nivel medio alto y alto, que busca oportunidades de inversion en adquiriendo empresas o asociaondese con dueños de empresas   Los opjetivos principales son captar emrpesas  a la venta  e Inversores que buscan comprar negociso andando.\n</p><p>Hemos inveritido mucho tiempo en instagram y facebook y en una seccion de clasificados de nuestro pais que tiene una seccion para venta de negocios.  Para su referencia hemso conseguido mas dueños por las mencioandas redes, pero los inversores que llegan por esas redes no suelen ser gente decidida ni con capital, mucho curisiso poco inversor calificado. En cambio para los inversores el 100% de nuestras ventas provienen de la pagina de calsificados.\n</p><p>Qusieramos explorar nuevos medios o fromas de lograr efectividad con una persona que nos supla de infromacion medible de las camañas y nos ayude a posiconar la marca.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Facebook", "Twitter"]},
{"id_oferta": "161876", "titulo": "Diseño de banners", "descripcion": "", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Illustrator", "Graphic Design", "Photoshop"]},
{"id_oferta": "161940", "titulo": "libro ebook", "descripcion": "<p>escribir un libro sobre canarias , luego hablaremos de los detalles</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Article Writing", "eBooks"]},
{"id_oferta": "161930", "titulo": "ARTÍCULOS PARA BLOG EXPERTO EN FINTECHS", "descripcion": "<p><strong>Descripción:\n</strong></p><p>1.\tRedacción de artículos optimizados SEO de entre 2.000 y 2.500 palabras en castellano (ESPAÑA);\n</p><p>2.\tEditar en WordPress los contenidos (artículos). Por lo cual es requerido que sepas. usar WordPress perfectamente y las herramientas SEO (Rank math SEO);\n</p><p>3.\tSer experto en FINTECHS (Imprescindible); \n</p><p>4.\tCurso o formación en copywriting (demostrable);\n</p><p>5.\tPortfolio de artículos redactados sobre la temática fintech. \n</p>\n<p><strong>Enviar propuesta para packs de 10, 20 o 30 artículos con los plazos de entrega.\n</strong></p><br>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["SEO Texte", "Financial Writing", "Article Writing", "Content Writing"]},
{"id_oferta": "161880", "titulo": "Web estilo patreon/onlyfans", "descripcion": "<p>Necesito alguien que pueda realizar una web estilo onlyfans/patreon.</p><br><p>Estoy especialmente abierto a desarrolladores que estén dispuestos a cobrar una cantidad inicial y a llevar un mantenimiento que se cobre en comisión.</p><br><p>El elegido creara un tipo de web que se lanzará al mercado, por lo que un porcentaje de los ingresos podría ir al desarrollador si quisiera realizar el mantenimiento.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["HTML", "MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "161916", "titulo": "WEB DESIGNER", "descripcion": "<p>modificar y establecer diseño en la  plantilla web, que se encuentra dentro de PRESTASHOP. </p><p>plantilla AUROS-FURNITURE HOME DECOR </p><p>es una plantilla que he adquirido para poder hacer mi tienda virtual más fácil y no empezar desde ceros... Pero la plantilla que compré viene muy compleja para mí. y no puedo darle el diseño adecuado.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["XTCommerce", "Magento", "Prestashop", "VirtueMart", "osCommerce"]},
{"id_oferta": "161870", "titulo": "revista cultural quincenal , entergamos textos , fotos y se realiza la revista", "descripcion": "la revista consta , ahora , de 17 aprtados. Enrregaremos mas datos en contacto con los porsibles realizadores", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["WordPress", "C++", "Java", "C#"]},
{"id_oferta": "161947", "titulo": "Desarrollo en algun Framework", "descripcion": "<p>Se necesita desarrollo de Android, crear desde un SDK aplicacion para IOS e Android con la ayuda de algun Framework, Ionic, Xamarin</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Google Android", "C++", "Java", "C#"]},
{"id_oferta": "161946", "titulo": "APP Android Kotlin + Firebase + GeoFire", "descripcion": "", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Java"]},
{"id_oferta": "161955", "titulo": "creasion de app startup", "descripcion": "<p>la app esta en face de desarrollo pero por el momento esta en pausa, la app es para control de prestamos personales con creacion de rutas. cada usuario ira hacer login con la clave y usuario assinada por el aministrador de la platafoma sera app para aministrar las cuentas y claves de acceso de los que estan haciendo uso de la app</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["HTML", "Javascript", "Python"]},
{"id_oferta": "161843", "titulo": "programador para desarrollo de ecomerce", "descripcion": "Necesitamos programador para software saas su funcion sera subida de feeds de datos a marketplaces y redes sociales subida de catalogos de proveedores plantillas de envio margenes de precios y desarrollo de la web funciones como mejorar la interfaz poner logotipos de marcas en cada una de ellas el software se llama shopincloud ", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["XTCommerce", "Magento", "Prestashop", "VirtueMart", "osCommerce"]},
{"id_oferta": "161763", "titulo": "Diseño fachada", "descripcion": "<p>Se requiere diseñar la facha de un casa de un piso la cual está compuesta por la casa y un a cubierta al pie de la vivienda  las medidas de la casa son de 8 metros por 8 metros y las medidas de la cubierta  conexa  a la casa es de 8 metros de fondo por 6 metros de ancho .</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["AutoCAD", "3d", "Cinema 4d"]},
{"id_oferta": "161754", "titulo": "restaurante", "descripcion": "<p>tiene que ser <strong>codigo c</strong>. no c++ al correr el programa me pida mi nombre. despues me arroje un menu con los precios. (refrescos,papas,hamburguesas , combos etc.) cuando escoja un producto me aparesca la opcion de pagar o seguir comprando. despues me de el total y la opcion de pagar en efectivo o tarjeta. si es con tarjeta se cobraria un 3% mas que efectivo al final solo me de las gracias y se vuelva a iniciar el programa</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Webdesign"]},
{"id_oferta": "161728", "titulo": "TRADUCCIÓN AUDIO DE VIDEO ESPAÑOL  FRANCÉS", "descripcion": "<p>Necesitamos traducir varias charlas fotográficas en formato vídeo de aproximadamente 25 minutos cada una. La traducción sería hablada Español y traducción a Francés o viceversa, no subtitulado, traducción paralela al audio Sólo necesitamos el audio y nosotros podríamos editar posteriormente el vídeo (el archivo de audio traducido debe llevar el mismo tiempo que el original)</p><br><p>Ejemplo original: <a class=\"js-external-link\" data-redirect-url=\"https://drive.google.com/file/d/1IeN8bN289fNBqqM2OhYL0PqzXvBrKlFO/view?usp=sharing \">https://drive.google.com/file/d/1IeN8bN289fNBqqM2OhYL0PqzXvBrKlFO/view?usp=sharing </a></p><br><p>Ejemplo audio traducido y doblado: <a class=\"js-external-link\" data-redirect-url=\"https://drive.google.com/file/d/1NljQe8e7sfvgGS_lrLnp_cHMMit7S93a/view?usp=sharing \">https://drive.google.com/file/d/1NljQe8e7sfvgGS_lrLnp_cHMMit7S93a/view?usp=sharing </a></p><br><p>Realizar oferta por vídeo, aproximadamente serán 15 vídeos en total</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["French", "Spanish"]},
{"id_oferta": "161671", "titulo": "Programación de módulo para una aplicación web existente", "descripcion": "<p>Necesitamos desarrollar el módulo de Ofertas de nuestro sistema.</p><p>Se necesita crear un CRUD complejo de las ofertas que genera la empresa para los clientes.</p><p>Se debe poder:</p><p>- Crear una oferta indicando ciertos parámetros, muchos de los cuales salen de tablas de la base de datos.</p><p>- Se debe poder modificar el contenido de las ofertas y crear partidas vinculadas al mismo.</p><p>- Las Partidas pueden ser de tres tipos diferentes, y deben permitir la carga de materiales, servicios, recursos humanos y documentos de diversos tipos. Los materiales, los servicios y los recursos humanos salen de diferentes tablas de la base de datos actualizando en tiempo real los costes.<br></p>- Las Partidas y Ofertas tienen varios estados que dependen de otros estados (documentos subidos, aprobados, firmados, etc).<p>- Se deben generar hasta 4 tipos de ficheros diferentes en formato PDF, con contenido sacado dinamicamente, y envío de correos electrónicos con avisos a los usuarios involucrados.</p><p>- Se debe poder manipular la generación de las Partidas para que permitan diseñarse libremente, agregando elementos y moviéndolos (drag and drop).</p>- Por último deben poder convertirse las Partidas en Ordenes de Trabajo.<p>- Todo debe estar en español e inglés.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["JQuery", "HTML5", "SCSS", "Laravel", "MySQL", "Javascript", "PHP"]},
{"id_oferta": "161789", "titulo": "Investigación de mercado (PAKISTAN, INDONESIA, VIETNAM, FILIPINAS E INDIA)", "descripcion": "<p>Busco una persona nativa en Filipinas, Indonesia, Pakistan y Vietnam con conocimientos en investigación de mercado / comercio internacional que ayude a detectar potenciales productos para exportar hacia Europa.</p><p>La persona que busco debe tener los conocimientos anteriormente expuestos aunque este trabajo inicial es un proceso de investigación riguroso por lo que la persona contratada tiene que ser curiosa y con contactos.</p><br><p>El tema del salario lo acordaré directamente con la persona contratada (pago un salario fijo y pagas extra por según los resultados). Valoro mucho la meritocracia y en este tipo de trabajo el principal incentivo es el mago según el exito conseguido por la persona contratada.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["English", "Market Research"]},
{"id_oferta": "161692", "titulo": "Traduccion libro", "descripcion": "<p>Libro de 30.000 palabras</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Spanish"]},
{"id_oferta": "161796", "titulo": "Agregar Widget de buscador a mi página web", "descripcion": "<p>Tengo una tienda virtual que hice con Webnode (página del estilo Wix o Wordpress) porque necesitaba hacerla rápido. Me surgió un pequeño problema ya que no ofrece ningún widget de buscador, y no encontré ningun tutorial sencillo para hacerlo. Necesito quien pueda crear uno que pueda incluirse vía html a la página.\n</p>\n<p>Es un trabajo sencillo para los familiarizados con este tipo de plataformas.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["HTML", "Javascript"]},
{"id_oferta": "161823", "titulo": "desarrollador app", "descripcion": "<p>Creación de una APP de redes sociales</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["iPhone", "Cocoa", "Java"]},
{"id_oferta": "161824", "titulo": "Programador conozca algoritmo Repeticion espaciada ( ANKI)", "descripcion": "<p>Busco programador con etica moral que pueda incluir el algoritmo de repeticion espaciada en una plataforma educativa que esta siendo creada con word press.El objetivo es maximizar el aprendizaje del alumno con este sistema.\n</p>\n<p>El sistema de repeticion espaciada usa intervalos para yudar al usuario a memorizar y retener informacion por mayores periodos de tiempo.( anki es un ejemplo de aplicacion que usa este sistema. Se busca que el programador conozca al respecto y que pueda insertarlo en nuestra plataforms y hacer los ajustes necesarios segun los resultados que se vayan obteniendo.\n</p>\n<p>Los interesados por favor Contactese lo mas pronto posible para poder profundizar en el proyecto y ofrecer detalles al respecto.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["HTML", "WordPress", "PHP", "CSS"]},
{"id_oferta": "161613", "titulo": "Portal web de construcción de páginas e-commerce", "descripcion": "Deseo realizar un portal web que permita al usuario crear su propia página web e comeerce y así pueda comercializar sus productos ", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["XTCommerce", "Magento", "Prestashop", "VirtueMart", "osCommerce"]},
{"id_oferta": "161547", "titulo": "Creador videos para Youtube. Diseñador gráfico", "descripcion": "<p>Buscamos a una persona para crear y editar videos para YouTube. Se valorará que tenga equipo técnico para grabación. Trabajo a media jornada. También con conocimientos de creación de marca.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Logo Design", "After Effects", "Video Production", "Video Editing"]},
{"id_oferta": "161501", "titulo": "Redaccion Articulo Vehiculo Electrico y Puntos de Recarga", "descripcion": "<p>Hola, necesito un articulo para incluir en la Web acerca de los puntos de Recargas de Vehiculos Electricos, y cruzarlo con información específica que yo os daría, de como legalizar los puntos de recarga en industria (prpyecto, organismo de control, boletin electrico), segun el tipo de modo carga. <br></p><br><p>La idea sería explicar los tipos de modo de carga que existen, y los lugares donde se pueden instalar (Talleres, parking, Via publica), y que es lo que haría falta para poder legalizarlo.</p><br>Busco un articulo de unas 1.000-1.500 palabras.<br>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Technical Writing"]},
{"id_oferta": "161541", "titulo": "Web site landing page", "descripcion": "<p>Desarrollo de web site landing pages, con diseño moderno y atractivo, ajustado a las necesidades del cliente. El mismo de ser requerido tendrá el efecto parallax al hacer scroll down y otros efectos y transiciones modernas que le darán vida y valor al web site. \n</p><p>Para el desarrollo es necesario los colores de la empresa, el logo y otras imágenes deseadas en el mismo, el precio puede variar si se requieren más paginas o secciones. \n</p><p>Se poseer esquemas en formato Adobe XD facilitará el trabajo, igual es aceptable diseños en PDF.\n</p><p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["React", "VueJS", "SCSS", "CSS", "HTML", "Javascript"]},
{"id_oferta": "161582", "titulo": "Website", "descripcion": "<p>Hola!</p><br><p>Estamos interesados en un website similar a:</p><br><p><a class=\"js-external-link\" data-redirect-url=\"https://tupisoinmobiliaria.com/\">https://tupisoinmobiliaria.com/</a></p><br><p>El diseño tiene que ser:</p><p>- Responsivo (debe verse en los dispositivos tal y como se ve en la web de ejemplo).</p><p>- Debemos poder nosotros realizar ediciones.</p><p>- Debe incluir la calculadora de ahorro que se ve en la web de ejemplo.</p><br><p>- Necesitamos un presupuesto \"a parte\" del vídeo (similar al de la web de ejemplo).</p><br><p>Gracias!</p><br><p>E. Juárez</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "161566", "titulo": "Programador para servidor de GtaV Roleplay", "descripcion": "<p>Bueno actualmente buscamos un programador capaz de trabajar en window y linux para poder desarrolar nuestro servidor de gta V.</p><p>Tambien  nos gustaria que sea capaz de optimizar una servidor de roleplay, crear scripts, saber modificarlos y traducirlos.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["C++", "Java", "C#"]},
{"id_oferta": "161525", "titulo": "Proyecto one", "descripcion": "<p>Mini juego con menu de pausa reunudar sonido menu y reinicio</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["ASP.NET", "Windows", ".NET", "VB.NET", "C#"]},
{"id_oferta": "161578", "titulo": "Supervisión de Cursos de Formación en zona de Influencia", "descripcion": "<p><strong>Proyecto de supervisión de cursos de formación.</strong> Estamos buscando personas dadas de alta como autónomos que puedan supervisar la realización de cursos de formación presencial en su zona de influencia, principalmente.\n</p>\n<p>Para el desarrollo adecuado del trabajo se impartirá, mediante vídeo-conferencia, la formación para la adecuada ejecución del proyecto.\n</p>\n<p>Se necesita estudios mínimos de Bachillerato o Formación Profesional Grado Superior o licenciatura, vehículo propio, conocimiento medio en Microsoft Office (word y excell y outlook), es imprescindible estar de alta como autónomo y que sientas que la formación aporta un valor importante en el desarrollo de las personas.\n</p>\n<p>El proyecto es a tiempo parcial, según demanda y con posibilidades de desarrollo a largo plazo. Se puede compaginar con otros proyectos. Zonas de influencia: Andalucía (Sevilla - Málaga), Cataluña, País Vasco, Galicia (Santiago de Compostela - A Coruña), Valencia (Valencia-Alicante)</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Public Speaking", "Resume Writing", "Spanish", "Microsoft Word", "Microsoft Excel"]},
{"id_oferta": "161591", "titulo": "Representante comercial", "descripcion": "Buscamos persona profesional para otorgarle franquicia de nuestra empresa internacional para que nos represente en su región o país, proveemos de bases de datos, capacitaciones, acompañamiento nuestra pagina [OBSCURED] , de la cual esta información es para realizar exactamente el trabajo que se describe en esta pagina de Internet,  debe poseer el candidato experiencia en servicio al cliente, ser pro activo y dinámico. dicha labor es por tiempo indefinido y con una excelente oportunidad de crecimiento personal si desea enviarnos su H.V lo puede hacer a [OBSCURED] dirigida al Doctor Edgar Prieto.", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Web Services", "Internationale Kommunikation"]},
{"id_oferta": "161595", "titulo": "Plan de negocios para una inmobiliaria", "descripcion": "<p>Este plan de negocios es para una empresa que se va a dedicar a las ventas de condominios, prestara servicios de mantenimiento, administrativos y de jardinería</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Graphic Design", "Webdesign"]},
{"id_oferta": "161494", "titulo": "LA SOSTENIBLE. CREACION PLATAFORMA MOODLE, MANTENIMIENTO Y AJUSTES LOGO", "descripcion": "SPANISH SPEAKERS. Necesitamos un profesional con experiencia probada en la creación de plataformas elearning (moodle), creación app de la web+tienda+moodle. Mejora del logo y trabajos que se consideren mejoras.", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["XTCommerce", "Magento", "Prestashop", "VirtueMart", "osCommerce"]},
{"id_oferta": "161406", "titulo": "SEO on page- off line", "descripcion": "<p>Buenas, estoy buscando SEO, que tenga bastante experiencia y que haya trabajado ya con marcas(si es de españa mejor)</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["SEO"]},
{"id_oferta": "161385", "titulo": "adwords francia", "descripcion": "<p>Adwords Francia</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Internet Marketing", "Google Analytics", "Google AdWords", "Google AdSense", "SEM"]},
{"id_oferta": "161361", "titulo": "instalar windows en mac con parallels", "descripcion": "Se trata de colocar windows en mac con parallels, borrar el existente y poner otro", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Windows", "Mac OS X"]},
{"id_oferta": "161408", "titulo": "Rediseño Prestashop 1.6.1.24", "descripcion": "", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["XTCommerce", "Magento", "Prestashop", "VirtueMart", "osCommerce"]},
{"id_oferta": "161339", "titulo": "TRUJILLO MEDICAL CENTER SAC", "descripcion": "busco un software de contabilidad  - finanzas, para un control de los egresos e ingresos, donde pueda filtrar empresas, pueda ver mis deudas y quienes me deben, ver mis ganancias, realizar facturas electronicas, dejo mi correo: [OBSCURED] ", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": [".NET", "ASP.NET", "C#", "VB.NET", "Windows"]},
{"id_oferta": "161335", "titulo": "Módulo de mensajería", "descripcion": "<p>ESPECIFICACIONES DE MODULO DE MENSAJERIA</p><p>Requerimos de un desarrollo de un módulo de mensajería dentro de nuestro sistema. </p><br><p>Requerimientos:</p><p>•    INDISPENSABLE: Se requiere programador con experiencia en el módulo solicitado, presentar portafolio.</p><p>•    Se entregará HTML con los colores usados por nuestro sistema.</p><p>•    Interface adaptable a celulares y tablets haciendo uso del Bootstrap.</p><p>•    Debe de permitir adjuntar con Google Drive, Onedrive.</p><p>•    Se entregará las tablas y lógica a usar.</p><p>•    Debe de entregar un videotutorial detallando el código y funcionamiento del sistema.</p><br>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["MySQL", "PHP", "Javascript"]},
{"id_oferta": "161369", "titulo": "Escena 3d interactiva en Unity accesible vía Web", "descripcion": "<p>Escena 3d interactiva en Unity accesible vía Web \n</p>\n<p>Requerimientos básicos:\n</p><p>Crear una aplicación accesible desde una página web con las siguientes características:\n</p><p>Un escenario 3D circular simple que solo es un plato giratorio sin más decoración que pueda ser girado para visualizar los personajes desde distintos puntos de vista (cámara fija, escenario gira).\n</p><p>Al escenario anterior se le agregan personajes que los usuarios seleccionan de una lista de personajes.\n</p><p>Personajes: Son aproximadamente 14 personajes sencillos, tipo Playmobil que representan anciano, adulto, niño, bebé, ángel, perro, gato. Cada uno de ellos en versión masculina y femenina.\n</p><p>Movimientos de los personajes: Una vez en el escenario el usuario puede seleccionarlos y moverlos como si se trataran de piezas de ajedrez.\n</p><p>Posturas: Adicionalmente, el usuario podrá seleccionar una postura para cada personaje, aproximadamente son 8 posturas para cada personaje De pie, reverencia, acostado, hincado, cargando una piedra, brazos extendidos como abrazando.\n</p><p>No es necesaria animación al cambiar de postura, solo que aparezca el personaje en el mismo lugar del escenario con la nueva postura.\n</p><p>Multiusuario: la escena debe ser vista por 2 personas simultáneamente y ambas puedan seleccionar los personajes, colocarlos en el escenario, moverlos y cambiarlos de postura.\n</p><p>Grabar movimientos: Idealmente se debe poder grabar la sesión (selección de personajes, movimientos de lugar y cambio de postura), una alternativa es que solo se guarde la posición final de los personajes, pero se pueda girar la escena para ver esa posición final desde distintos ángulos.\n</p>\n<p>Seguridad: Todo debe estar dentro de un sitio con usuario y contraseña por lo que se debe tener un catálogo de usuarios. El usuario administrador podrá ver la grabación de todas las sesiones y el usuario estándar, solo podrán acceder a las sesiones en curso o grabadas, cuando el administrador los autorice.\n</p>\n<p>Requerimientos opcionales:\n</p><p>Video: Idealmente se pueda tener el video de la webcam de ambos participantes, y esto también quede grabado.\n</p><p>Chat: cuando no sea posible tener video porque alguno de los participantes no pueda o quiera, se tenga un Chat que, al ver la grabación, aparezca sincronizado en tiempo con los movimientos que se fueron haciendo en el escenario.\n</p><p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Unity 3D", "C#"]},
{"id_oferta": "161433", "titulo": "cira.es", "descripcion": "<p>Necesito soporte para un joomla, nuestro programador esta enfermo y necesito soporte.</p><p>Son cambios en la web actual, pasaria toda la documentacion.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["MySQL", "Ruby on Rails", "PHP", "Javascript"]},
{"id_oferta": "161464", "titulo": "godzilla king of the monsters", "descripcion": "<p>Me gustaria tratar una imagen para que quede identica a otra, la original es una foto y la otra es un dibujo. Quiero que el dibujo quede igual de genial que la imagen original. Gracias</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Graphic Design", "Webdesign"]},
{"id_oferta": "161314", "titulo": "WEB PARA NEGOCIO", "descripcion": "<p>Buenas! Buscaba a alguien que pudiese diseñar una página web para un negocio, gracias!</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["HTML", "WordPress", "PHP", "CSS"]},
{"id_oferta": "161152", "titulo": "Solicitamos IT Software Architect", "descripcion": "<p>¿Qué buscamos?\n</p><p>Startup Chilena busca un Arquitecto de Software para incorporarse a nuestro equipo con alta capacidad de aprendizaje, autonomía, buenas ideas, que administre la carga del trabajo y asignaciones del equipo y de los devops.\n</p>\n<p>Requisitos excluyentes:\n</p><p>•\tTítulo profesional de Ingeniería civil/ejecución en computación/informática\n</p><p>•\tAl menos 4 años de experiencia desarrollando sistemas y aplicaciones (IOS, Android)\n</p><p>•\tAl menos 4 años de experiencia en desarrollos Front, Backend, Web\n</p><p>•\tCapacidad de implementar y diseñar arquitecturas en sistemas Cloud IaaS, PaaS (AWS, Azure), Microservicios, SOAP, Serverless\n</p><p>•\tExperiencia en diseño de arquitecturas usando AWS deseable Certificación Architecting on AWS, IaaS, PaaS Architecture, Cloud Applications Modernization\n</p><p>•\tDiseñar la implementación de aplicaciones y configuración en Azure Kubernetes Service (AKS)\n</p><p>•\tExperiencia y conocimientos en motores y pasarelas de pago, con alto volumen transaccionalidad\n</p><p>•\tExperiencia implementando y manejando pipelines y herramientas DevOps\n</p><p>Experiencia utilizando las siguientes tecnologías:\n</p><p>- Objective-C\n</p><p>- Swift\n</p><p>- API Rest, mecanismos de autenticación y autorización\n</p><p>- Angular, React\n</p><p>- Bases de datos relacionales y no relacionales (Postgresql, Mongodb, SQL, Oracle, MySQ)\n</p><p>- Node y/o Java\n</p><p>- Docker y Kubernetes\n</p><p>- GitHub, GitLab, GitFlow\n</p><p>- Web Services\n</p><p>- Web-base Apps\n</p><p>- Configuración CI/CD para el ciclo de DevOps (preferencia Gitlab y/o Jenkins)\n</p><p>- Conocimientos generales de redes, seguridad, buenas prácticas y patrones de desarrollo\n</p><p>•\tMetodologías ágiles, como scrum\n</p><p>•\tExperiencia en las plataformas Jira, <a class=\"js-external-link\" data-redirect-url=\"http://Monday.com\">Monday.com</a>\n</p><p>•\tExperiencia en plataformas control de versiones SVN Subversion, Confluence, GIT\n</p><p>•\tExperiencia en la generación de documentación y manuales\n</p><p>•\tDeseable experiencia y conocimientos en automatización de procesos\n</p><p>•\tDiseñar el uso de recursos de cómputo, almacenamiento, redes y monitoreo\n</p>\n<p>Requisitos Deseables:\n</p><p>- Infraestructura como código\n</p><p>- Se valorará haber desarrollado aplicación y solución de trasporte y taxis\n</p><p>- Trabajo en equipo \n</p><p>- Liderazgo equipo de desarrollo técnico, como líder y formador\n</p><p>- Facilitador\n</p><p>- Buen manejo de trabajo bajo presión\n</p><p>- Habilidades de comunicación\n</p><p>- Buena predisposición al trabajo\n</p><p>- Responsabilidad y compromiso, con orientación al cumplimiento, orientación al logro y resultados\n</p><p>- Buenas habilidades interpersonales\n</p>\n<p>¿Qué ofrecemos?\n</p><p>- Contrato: 3 meses, con posibilidad de extensión según desempeño.\n</p><p>- Horario de trabajo de lunes a viernes de 09:00 a 18:00 horas (flexible).\n</p><p>- Lugar de trabajo: Por situación Covid 19 estamos full remoto.\n</p><p>- Ambiente laboral grato, flexible, entretenido y dinámico\n<br><br>Nuestros postulantes pasan por un proceso de preselección y luego a una entrevista formal con el personal de IT.<br><br>CV-hoja de vida: [OBSCURED]</p><br><br>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["SOAP", "Docker", "Java", "Swift", "Objective-C", "Git", "Google Android", "Mobile Apps", "Amazon Web Services Lambda", "JIRA administration", "Software security"]},
{"id_oferta": "161118", "titulo": "proyecto de java", "descripcion": "<p>Necesito una persona que me desarrolle mi proyecto de java en netbeens, no es un proyecto tan complejo, eviare todas las especificaciones</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["C#", "C++", "Java"]},
{"id_oferta": "161180", "titulo": "google ads y facebook ads enfocado en ecommerce", "descripcion": "<p>estamos buscando alguien que maneje el business manager de fb y google ads enfocado en ecommerce</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Internet Marketing", "Google Analytics", "Google AdWords", "Google AdSense", "SEM"]},
{"id_oferta": "161204", "titulo": "Rutas Pedagógicas de América", "descripcion": "<p>Somos una empresa internacional que buscamos representantes administrativos para servicio y atención al cliente necesitando personal en todas las ciudades principales de América que recepcionen llamadas y  hacer presencia en su región como representantes de nuestra compañía. ofrecemos excelente participación y estabilidad para el desarrollo del trabajo.</p><p>para mayor información visite nuestra pagina OBSCURED</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Customer Support", "Admin Assistant"]},
{"id_oferta": "161120", "titulo": "CORRECCION DE UN LIBRO", "descripcion": "QUIERO PUBLICAR MI PRIMER LIBRO Y NECESITO CORREGIRLO", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Proofreading", "Non-Fiction Writing", "Bookkeeping", "Script Writing", "Ghostwriting", "Fiction Writing"]},
{"id_oferta": "161101", "titulo": "Importar archivo csv de productos woocommerce", "descripcion": "<p>Tengo un archivo csv listo para importar, lo único que tiene algún fallo y no consigo verlo. Por lo tanto, el listado ya está hecho. Tan solo hay que localizar el fallo y subir el archivo (o pasármelo listo para subir).</p><br><p>Imagino que un experto tardará poco más de 10 minutos en arreglarlo. </p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["WordPress", "XTCommerce", "Magento", "Prestashop", "VirtueMart", "osCommerce"]},
{"id_oferta": "161119", "titulo": "Ayuda en construcción de sitio web para domicilios de restaurante pequeño", "descripcion": "<p>I own a small restaurant. I tried to do the work by myself but I may need some help. I would provide the images and texts in spanish.\n</p>\n<p>So far I just have installed an envato template along with elementor pro. I have the domain, hosting\n</p>\n<p>Objective:\n</p><p>To have a full working food ordering website properly optimized for SEO.\n</p>\n<p>Tasks include:\n</p><p>1. Adjust header and footer so that they are no longer visible\n</p><p>2. Integrate and customize the GloriaFood plugin with my menu\n</p><p>3. Configure Gloria Food settings such service area\n</p><p>4. Integrate GloriaFood premium with MercadoPago or PayULatam\n</p><p>5. Add whatssapp linked to my restaurat number\n</p><p>6. Clean unnecesary content (plugins, templates etc)\n</p>\n\n\n\n\n\n<p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["WordPress"]},
{"id_oferta": "161210", "titulo": "Software de pixel art", "descripcion": "<p>Quiero el desarrollo de una aplicación para la creación de imagenes de pixel art</p><p>que incluya las herramintas de dibujo, borrador, selector de color, selección etc</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["C++", "Windows", ".NET", "VB.NET", "C#"]},
{"id_oferta": "161304", "titulo": "desarrollar experiencia en programacion.", "descripcion": "desarrollar experiencia como programador", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["CSS", "C++", "Java", "C#"]},
{"id_oferta": "161102", "titulo": "Filtros página web", "descripcion": "<p>Hola. Preciso de un desarrollador que me haga una serie de filtros para la página web <a class=\"js-external-link\" data-redirect-url=\"http://regaloshombres.es.\">regaloshombres.es.</a></p><br><p>Estos filtros serian practicamente idénticos a los que hay en la página <a class=\"js-external-link\" data-redirect-url=\"http://Ideasregalosmujer.es\">Ideasregalosmujer.es</a> o robotdepiscina.es </p><br><p>Saludos, </p><br><p>Bruno. </p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Javascript", "WordPress", "XTCommerce", "Magento", "Prestashop", "VirtueMart", "osCommerce"]},
{"id_oferta": "160949", "titulo": "Ampliamos red de Colaboradores Freelance", "descripcion": "<p>Wontech Consultores amplia su canal de colaboradores TIC freelance, como consultora neutral nos nutrimos de proyectos de nuestros propios clientes y colaboradores</p><br><p>Nuestra misión es la de \"Sherpas Tecnológicos\" donde proveemos a freelances como tu, unas ventajas únicas en el mercado, las cuales no están relacionadas a las ventas o al éxito. Al ser neutrales, todo va por proyectos</p><br><p>Adjuntamos descripcion del programa</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Marketing", "Business Consultancy"]},
{"id_oferta": "160916", "titulo": "En el coloseo", "descripcion": "", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Java"]},
{"id_oferta": "160941", "titulo": "registros de alumnos", "descripcion": "<p>Proyecto para colegios</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Java"]},
{"id_oferta": "160980", "titulo": "SISO ASISTENTE VIRTUAL", "descripcion": "<p>Necesito personas que quieran trabajar como asistentes virtuales en cualquier lugar de colombia y del mundo, con herramientas como un laptop, una diadema o unos audifonos y buena actitud,</p><p>ser creativa te da la oportunidad de realizar un buen trabajo, te ensenare a crear paginas web, tu marca sin necesidad de pagar extra, postear en las redes sociales, postcad y demas aprendizajes para que tengas claro lo que necesites publicar, </p><p>apertura del trabajo desde el 3 de agosto hasta el 9 de septiembre.</p><p>mayores info por el correo [OBSCURED]</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Instagram marketing", "Facebook", "Twitter"]},
{"id_oferta": "160981", "titulo": "Santo Vecino", "descripcion": "<p>Busco desarrollador para programación e integraciones en ambientes de web y aplicaciones mobile, conocimientos en Html5, linux. Plataforma aun por definir. para integrarse a un grupo de freelance para sacar un proyecto social adelante para Mexico. </p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["HTML5", "Web Mobile", "CSS"]},
{"id_oferta": "160924", "titulo": "Gestion de Servicio Técnico", "descripcion": "<p>Necesito un software o aplicación en la web para servicio técnico. Registrar datos del cliente, descripción del dispositivo que trae para reparar (reparación de PC, recuperación de datos, etc.), que el cliente pueda consultar el estado de su reparación a través de la web, etc. Estará instalado en mi hosting (cpanel). Debe ser responsive, para poder acceder desde un teléfono celular, tablet o PC.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["WebStorm"]},
{"id_oferta": "160970", "titulo": "VigliDesigns", "descripcion": "<p>Experiencia de 7 años en diseño y creación sobre contenido audiovisual.</p><p>Espacializado en logotipos, flyers de clubs, discotecas, restaurantes, edición de videos, etc...</p><p>Carteleria, video-flyers, animaciones, creacion de video mapping, cualquier propuesta se podría hablar y observar.</p><p>Programas utilizados: Cinema 4d, Photoshop, Illustrator, Ater Effects, Premiere, LightRoom.</p><br><p>7 years experience in design and creation on audiovisual content.</p><p>Specialized in logos, flyers for clubs, discotheques, restaurants, video editing, etc.</p><p>Signage, video-flyers, animations, creation of video mapping, any proposal could be spoken and observed.</p><p>Programs used: Cinema 4d, Photoshop, Illustrator, Ater Effects, Premiere, LightRoom.</p><p>Any questions, ask.</p><br><br><br><br><br><br><br><p>Cualquier duda, consulte.</p><br><br><br><br><br><br>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Digital Photography", "Photoshop", "After Effects", "Social Networking", "Logo Design"]},
{"id_oferta": "161082", "titulo": "Busco programador", "descripcion": "<p>Necesito un programador que sepa manejarse con php y spreadsheet.</p><br><p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["PHP"]},
{"id_oferta": "161088", "titulo": "foto", "descripcion": "<p>Quiero poner la foto de un bebe dentro de una nube como si estuviera flotando en ella.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Photoshop"]},
{"id_oferta": "160911", "titulo": "Crear web a medida con tres páginas con código", "descripcion": "<p>Necesito el diseño de una web a medida, actualmente tengo la web, pero creada con un creador de webs en línea. Quiero una web similar hecha con código para poder cambiarla de servidor cuando quiera y visualizarla offline.</p><br><p>Cuento con un presupuesto muy muy bajo, valoraré los proyectos con presupuestos más bajos, solicito que estiméis lo mínimo, aseguro que la web es muy pequeña y con poco contenido. (3 Páginas cortas)</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Webdesign", "HTML", "PHP", "Javascript"]},
{"id_oferta": "160691", "titulo": "Libro Todo Por los Sueños", "descripcion": "<p>El siguiente proyecto tiene como objetivo exponer algunos y particularidades referentes a la motivacion y superacion personal con ello buscar la manera de motivarnos en los distintos aspectos y situaciones de nuestra vidas tanto en el ambito laboral como personal</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Proofreading", "Non-Fiction Writing", "Bookkeeping", "Script Writing", "Ghostwriting", "Fiction Writing"]},
{"id_oferta": "160881", "titulo": "Corregir ortografía", "descripcion": "", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Web Content", "Copywriting"]},
{"id_oferta": "160829", "titulo": "translater .", "descripcion": "<p>traducciones del ingles a español y viceversa, en especial las del area de la ingenieria</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Spanish"]},
{"id_oferta": "160867", "titulo": "Data Base", "descripcion": "<p>\nWe need an automated database for a recovery company. Our client scans the unpaid invoice, uploads it to the database and is assigned a code and is associated with a supplier. If the unpaid invoices are from the same provider, the database must add it automatically. In short, it automates the upload and payment of the invoice.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["C++", "Java", "C#"]},
{"id_oferta": "160773", "titulo": "Diseño de mockup sobre landing page", "descripcion": "Buscamos un diseñador gráfico y/o web para la realización de mockup creativo u moderno para la web de uno de nuestros proyectos.<br>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Webdesign", "HTML", "Photoshop", "CSS"]},
{"id_oferta": "160790", "titulo": "Programador Full Stacj PHP con experiencia/interes en Three.js o Babylon.Js", "descripcion": "<p>Estamos en la búsqueda activa de un programador freelance o empresa con experiencia de full stack basada en PHP y en  three.js o babylon.js  para el desarrollo de ferias virtuales\n</p>\n<p>Se requiere disponibilidad y capacidad para trabajar en todos los detalles, responsabilidad y profesionalismo para cumplir con todos los requerimientos y tiempos acordados.\n</p>\n<p>Es un proyecto de 3 a 6 meses.  Se comienza de cero, pero utilizando las funcionalidades de otro proyecto que queremos actualizar y utilizar de base. Se requiere experiencia y portfolio en las tecnologías solicitadas.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Laravel", "PHP"]},
{"id_oferta": "160750", "titulo": "Pagina Ecommerce Wordpress", "descripcion": "<p>Necesitamos una persona que se encargue del desarrollo de una página ecommerce sencilla a través de Wordpress. Para más información contactar por privado.</p><br><p>Muchas gracias.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["XTCommerce", "Magento", "Prestashop", "VirtueMart", "osCommerce"]},
{"id_oferta": "160883", "titulo": "traductor de ingles a español o viceversa", "descripcion": "<p>realizar traducciones del ingles a español o viceversa, en corto tiempo en especial temas del area de ingenieria</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Spanish"]},
{"id_oferta": "160890", "titulo": "Diseño de imagen corporativa", "descripcion": "<p>Hola.</p><p>Queremos crear una imagen corporativa, para un restaurante llamado La Puercoteka. </p><p>Es un concepto gastronómico basado en el Cerdo,( Cocina de Fusión). </p><p>El restaurante, girará en un entorno digital, y la carta será de Cocina Slow-Food, Sostenible y de Proximidad. </p><p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Logo Design", "Illustrator", "Graphic Design", "Photoshop"]},
{"id_oferta": "160681", "titulo": "Asesoramiento tecnológico para plataforma OTT", "descripcion": "<p>Youkast es una OTT de contenidos digitales con fines promocionales para marcas; en otras palabras, Youkast es el Netflix B2B de las experiencias digitales. Buscamos un/a CTO que pueda asesorarnos a la hora de acertar con la estructura tecnológica de nuestra plataforma de vídeo Over The Top (identificar funcionalidades y tecnologías clave, resolver retos tecnológicos relacionados con la plataforma...) y que sea capaz de trabajar con ella. Estamos situados en el País Vasco pero el teletrabajo está a la orden del día en YouKast.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": []},
{"id_oferta": "160651", "titulo": "Sales Development Representative", "descripcion": "<p>Sales Development Representative</p><br><p>Área: Ventas</p><p>Salario: Competitivo, por reuniones agendadas.</p><p>Contrato: A convenir.</p><br><p>Organización</p><p>Güeno es una empresa de software que se dedica al registro de clientes, es una herramienta de automatización en línea que conecta validación de identidad, CRM, contratos online, firma digital y más. </p><br><p>Las empresas pueden conectar funciones para automatizar el registro del cliente de principio a fin en cualquier canal online sin depender de 20 proveedores diferentes. Hacemos que sea muy simple para cualquier empresa construir su propia sucursal digital y registrar clientes.</p><br><p>Function</p><p>Como Sales Development Representative tus funciones serán:</p><p>- Buscar empresas objetivo. </p><p>- Buscar y contactar buyer-persona del potencial cliente.</p><p>- Generar reuniones de seguimiento para equipo comercial.</p><br><p>Requisitos:</p><p>1-3 años de experiencia en ventas.</p><p>Experiencia en ventas B2B. (No excluyente).</p><p>Tener ganas de formar parte de una empresa de rápido crecimiento.</p><p>Ganas de aprender y seguir creciendo en el área de ventas.</p><br><p>Qué buscamos:</p><p>Actitud</p><p>Ganas de aprender</p><p>Tener buena comunicación</p><br><p>Que ofrecemos a cambio:</p><p>Oportunidad de formar parte de una start-up de alto crecimiento.</p><p>Grandes oportunidades de ascenso para el candidato correcto. </p><p>Formación extensa en prospección digital y ventas.</p><p>Contrato de 3 meses + indefinido.</p><p>Flexibilidad horaria, 100% enfocado a resultados.</p><p>100% Remoto.</p><br><p>Te interesa? Contactame</p><p>Tomas Ramella</p><p>[OBSCURED]</p><p>[OBSCURED]<br></p><br><p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Sales"]},
{"id_oferta": "160630", "titulo": "Tienda Online de marisco", "descripcion": "<p>Tengo bajo presupuesto, aviso de antemano, pero la posibilidad de seguir trabajando juntos si todo esto funciona bien. Necesito una tienda online de marisco, algunos de los tipos de marisco tienen varios tipos de empaquetado (por peso, en paquetes, unidades, etc.).\n</p>\n<p>Diría que la mayor dificultad está en los tipos de empaquetados, por lo demás es una tienda online normal. Lo que ofrezco es la posibilidad de abrir una cuenta mensual, acordar una cantidad X que pagaré todos los meses para resolver lo que necesite de la tienda o los cambios que quiera hacer, pagaré todos los meses haya algo que hacer o no.\n</p>\n<p>A cambio busco a alguien que además de tener conocimiento para hacerme la página web más atractiva del mundo, sepa de SEO para posicionarla en lo más alto y para que ninguna auditoría pueda cuestionar el SEO que tenga dicha tienda online. Quiero también que pueda crear un diseño atractivo, fácil de manejar y que me pueda hacer una propuesta gráfica tipo mockup de como será la tienda online.\n</p>\n<p>De lo más importante es el SEO (aunque también la parte visual), es el principal motivo para cambiar la que tenemos actualmente, por lo que alguien que sepa de SEO bien se lleva el proyecto y los cobros mensuales.\n</p>\n<p>No importa el CMS que se use, preferible WooCommerce.\n</p>\n<p>Espero propuestas bajas para hacer la tienda online ya que seguiremos trabajando tras esto.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Webdesign", "Graphic Design", "HTML", "Web Services", "SEO", "WordPress"]},
{"id_oferta": "160632", "titulo": "Sitio web multipágina con registro de usuarios (NO WORDPRESS)", "descripcion": "<p>Necesito un sitio web tipo landing page o con varias páginas para un concurso. El sitio web debe seguir un diseño muy concreto del que se informará desde el inicio y debe tener contenido legible y adaptado a todos los dispositivos.\n</p>\n<p>Además, una de las páginas del sitio debe contener una vista previa de un directo de una plataforma externa que podrá ser Facebook o Youtube (debe estar preparado para ambas, imagino que será poner el enlace y poco más, pero todo lo atractivo que se pueda poner). Esto es porque la gala final del concurso se retrasmitirá en directo.\n</p>\n<p>Lo ideal es que todo el que quiera participar, al ingresar su correo electrónico y la escuela a la que pertenece, reciba por correo un código. A partir de ahí, para participar escribirá su código personal y correo electrónico y la web le permitirá subir una sola vez la fotografía con la que participa. Esta fotografía pasará a ser pública en una galería.\n</p>\n<p>Desde que el usuario haya subido su imagen hasta la gala, tan solo podrá ver al ingresar una cuenta atrás hasta la gala. Una vez pasada la gala, los participantes verán al ingresar un mensaje de consolación y podrán descargarse un diploma en pdf y los ganadores verán un mensaje de felicitación y también podrán descargarse su respectivo diploma.\n</p>\n<p>Como ven, lo he descrito todo, la mayor dificultad es la diferenciación por cada participante en el código y la gestión de esa base de datos. Lamentándolo el presupuesto con el que cuento no es muy alto, pero espero poder contar con alguien para este y muchos proyectos más.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["PHP", "CSS", "HTML", "Javascript"]},
{"id_oferta": "160644", "titulo": "Proyecto U", "descripcion": "<p>Se requiere de programador que haga un proyecto simple de integración , seran 2 vistas simples con aproximadamente 8 datos los cuales estarán alojados en una base de datos local mongo , estos serán 3 servicios que estarán integrados por medio de \"request\" de manera local para que mantengan un proceso de negocio básico como listar , actualizar , borrar guardar. Es un proyecto de la u que no logro hacer por mí mismo por ello requiero ayuda . Ofrezco 40 dólares por este simple proyecto además de avisar de tener material visual de cómo hacerlo y como debería quedar el resultado final y un proyecto de ejemplo que pueden usar como base que ya está avanzado.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["MySQL", "PHP", "Javascript"]},
{"id_oferta": "160628", "titulo": "App para Android e Ios publicadas en Google Play y App Store", "descripcion": "<p>La App es en realidad un menú de 9 imagenes que abre 9 respectivos sitios web. Hoy existe una app solo para Android en <a class=\"js-external-link\" data-redirect-url=\"https://play.google.com/store/apps/details?id=app.portal5900&amp;hl=es_AR\">https://play.google.com/store/apps/details?id=app.portal5900&amp;hl=es_AR</a>\n</p><p>Pueden descargarla para ver el ejemplo. Hoy tiene 9 iconos pequeños (adjunto imagen DEMO1) y necesitamos:\n</p><p>1) Que los iconos tengan tamaño como la imagen de ejemplo DEMO2 adjunta.\n</p>\n<p>2) Proveemos las 9 imagenes fondo transparente en PNG de 400 x 400 px.\n</p><p>3) El hipervínculo abre un sitio web exactamente igual que la app existente.\n</p><p>4) Debe ir publicada en Google Play y App Store.\n</p>\n<p>5) En un futuro si hay que agregar/quitar iconos o cambiar links lo pautamos en ese momento para hacer la actualización.\n</p><p>6) No debe la app solicitar evaluar al abrirla.\n</p><p>7) Aclarar condiciones si llevará o no publicidad al pie.\n</p>\n<p>Gracias!</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["iPhone", "Cocoa", "Java"]},
{"id_oferta": "160629", "titulo": "Sitio web corporativo simple", "descripcion": "<p>Necesito una página web de lo más sencilla. La actual es landing page con 5 enlaces en el menú, pero quiero algo exageradamente atractivo, algo rompedor y una forma creativa de hacer una web corporativa.\n</p>\n<p>Es importante que esté traducida también a al menos 3 idiomas más (Español, Inglés, Francés, Chino y Alemán).\n</p>\n<p>Lo más importante es que el diseño sea increíble, que sea responsive y que el que vaya a trabajar el proyecto me pueda hacer una propuesta gráfica tipo mockup antes de realizarla.\n</p>\n<p>Tengo alojamiento, dominio y todo, la web prefiero que esté hecha o a código o con wordpress, pero siempre compatible con SSL y repito que es muy poco contenido, solo quiero algo rompedor y a bajo coste.\n</p>\n<p>Es imprescindible que tenga un SEO perfecto, quiero que cualquier analítica de SEO que se le haga salga completamente victoriosa. Por ello, valoraré muy muy positivamente experiencia previa en SEO y buenos resultados en ese área.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["CSS", "Webdesign", "Graphic Design", "SEO", "HTML", "WordPress"]},
{"id_oferta": "160631", "titulo": "Desarrollo de app de compartir coche (iOS y Android)", "descripcion": "<p>Necesito presupuesto para el desarrollo completo de una app que sirva como MVP al estilo bla bla car. Para el que no conozca esta app, el usuario registra un viaje que va a hacer de A a B, su fecha, hora y espacios en el vehículo y alguien de A interesado en ir a B paga una cantidad puesta por el conductor por ir en el mismo coche (viajes más económicos que en autobús).\n</p>\n<p>La idea es aprovechar los espacios vacíos del coche para llevar a otras personas, lo que necesito es un diseño sencillo y práctico y que pueda ser funcional para validar una app como blablacar en un territorio concreto.\n</p>\n<p>Además, requiero de total asesoramiento y la preparación de cada detalle (además de la inclusión en el presupuesto de los costes que esto conlleve) para que esta app se use en iOS y Android y esté publicada en ambos marketplaces.\n</p>\n<p>Cuando acabe el proyecto quiero tener la app en ambos tipos de dispositivos para quien la quiera descargar en ambos tipos de OS en el territorio que comente.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Mobile Apps", "iPhone"]},
{"id_oferta": "160653", "titulo": "Copywriting Web productos cárnicos", "descripcion": "<p>El proyecto en cuestión es una web-ecommerce para empresa del sector cárnico.</p><p>Necesitamos un redactor de contenidos con  SEO que nos apoye con la creación de una estrategia de comunicación para:</p><br><p>1. Web- ecommerce Copywriting</p><p>Generar una comunicación diferencial y con personalidad propia en base a dos ejes: el producto y la conexión que el producto crea entre las personas. Deseamos la colaboración de un copy que sepa llegar a la emoción de las personas a través de estos ejes.</p><br><p>2. Estrategia, content y CM de RRSS</p><br><p>Dentro de la la colaboración se pueden dar otras necesidades en redacción de catálogos y otras acciones.</p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["SEO", "Web Content", "Copywriting"]},
{"id_oferta": "160664", "titulo": "App, plataforma y sistema", "descripcion": "<p>Hola! Mi nombre es Juan. </p><p>Quiero darle el paso final a mi proyecto, que es hacerlo. </p><p>El proyecto consta de un sistema de reserva para Cables de Wakeboard (Wakeparks). El cliente podrá reservar su ticket mediante una app móvil, tanto en iOS y Android. Una vez que el cliente reserve, le aparecerá un código el cual, una vez en el establecimiento, tipeará en una tablet. Allí mismo se le imprimirá una etiqueta autoadhesiva con un código de barras. Dicho código de barras tendrá toda la información de la persona. De esta manera se podrá identificar a todas las personas que se encuentran en el establecimiento.</p><p><br></p>", "fecha_inicio": "2020-11-09", "fecha_fin": "2020-11-09", "presupuesto": "", "requisitos": ["Webdesign", "Mobile Apps"]}
]