[
{"id_oferta": "163972", "titulo": "Reconocimiento de matrículas", "descripcion": "  A partir de videos con extension .dav donde aparecen un coche se trata de leer la matrícula y registrarla en una base de datos (tipo excel por ejemplo)  ", "fecha_inicio": "2020-11-23", "fecha_fin": "2020-12-06", "presupuesto": "", "requisitos": ["Microsoft Excel"]},
{"id_oferta": "163819", "titulo": "Página Instagram/ LIBRO UNDERSTAND MARIA MILLAN (VER EN AMAZON.ES)", "descripcion": "  Understand: Instagram Nov. 2020\n \n <br>  i)\tObjetivo de la página de Instagram: \n  o\tAtraer a los líderes de opinión de Instagram en entornos de negocio: \n \n Fase 1: Líderes de opinión negocio + líderes de opinión ref. a cómo se piensa bien (intelectuales, creativos, neurólogos/biólogos/difusores del público del observatorio del BBVA)\n \t\n   - Generar una conversación en torno al tema de los \t\t\tInsights…por qué se habla tanto de ellos, por qué son \t\t\timportantes para los negocios, la publicidad, la \t\t\t\tinnovación …\n \n        - Generar conversación sobre la dualidad: Insight/ tema \t\tde tendencia, e Insight clásico/cotidiano– Tema \t\t\tuniversal, innato en todos, histórico, de toda la vida.\n \n  Fase 2 : Darle actualidad a los Insights: Mostrar cómo están afectando al contexto Actual. \n \n     - Crear conversación sobre líderes “más \t\t\t\tinsightful”…sobre el hecho de que no hay progreso \t\t\t(que no sea mera evolución natural) sin crear la \t\t\tsensación de que lo que cuentas es raro…\n \n Fase 3: Poner a la gente a plantearse cómo van a generar su propio insight utilizando Understand/ Dinamizar a la comunidad para que nos compartan sus reflexiones, sus canvas, sus momentos de estancamiento, sus insights….\n \n\n ii)\tDónde encontrar al Público objetivo (en español y en inglés): \n \n Fase 1: \n  o\tEl público que ya habla de Insights: publicistas, innovadores, creativos, lectores de revistas como Wire, contagious, qué interesante, psicología hoy, the New Yorker, Data Scientists, centros de innovación en España, bloggers de Silicon Valley, público interesado en los videos del BBVA, miembros de los museos más vanguardistas de España, José Antonio Marina ( y equivalentes ref. a capacidades de la educación)…miembros de grupos ref. a Insights/disrupción (eg. Contagious blog) y y seguidores de líderes “Insightful” en Linked in ..\n \n o\tOtras disciplinas implicadas: neurólogos, investigadores de mercado, sociólogos/ antropólogos implicados con data scientists, estudiantes de universidades del IVY league, …\n \n Fase 2: \n  o\tPersonas a las que les gusta sentir que saben pensar bien…con sentido crítico /pensamiento propio/ conscientes de sí mismas. \n  o\tPersonas que prefieren provocar el cambio a sufrirlo (porque es inevitable).\n  o\tPersonas que valoran el coaching (de cierto nivel). \n  o\tPersonas que operan en entornos disruptivos. \n  o\tPersonas de +50 años con experiencia y oficio “intelectual” que han integrado bien el uso de Instagram (y están interesadas en las nuevas tendencias on y offline).\n \n\n 2)  Stories de Instagram:\n \n\n i) TEMA 1: El libro understand: La única guía (contenidos del libro, con visuales incluídos en el libro)\n  Genera un insight paso a paso: Trabaja el pensamiento consciente e inconsciente\n  Mejora: Tu capacidad de análisis, tu intuición, tu uso de la imaginación, tu sentido común y tu uso del lenguaje (todo son contenidos del libro)\n \n\n ii)\tQué narices es un Insight (todos los contenidos están en el libro):\n  -Diferencias con las buenas ideas (ejemplos a producir) \n  - Cómo sabes que lo tienes (Buscar testimoniales?)\n  - Buscar insights requiere una cierta actitud (Buscar testimoniales---hay contenido en el libro)\n  - Por qué se te ocurren en la ducha (y cómo conseguir que se te ocurran cuando tú quieras)\n   <br> TEMA 2:    Instagram stories de Understand (todas menos la de los Jeans están en el libro) <br>\n  -\tTus jeans: la piel que eliges\n \n -\tEntorno digital y corporalidad: El éxito de tic toc, las estanterías, el fenómeno de los foodies…\n \n -\tTu primer tatuaje (incl. insight de qué sientes cuando te lo haces)/ Hace más de 15 años que tengo un tatuaje\n \n -\t“Correr te ayuda a mover la vida cuando la vida no se mueve”\n \n -\tCuriosidades en color azul\n \n -\tLa PYME y el hijo del medio\n  ….La start up y el benjamín\n \n\n -\tInsights gastronómicos: \n \n -\t\tCroissant / creciente y decreciente\n  -\t     Cuchara /tenedor (en valencia)\n  -\t     Vasos de cocktail\n  -\t     De jabugo o de Kobe Beef (qué dice de ti)\n  -\t     El tiramisú (en Venezia)\n  -\t\tPor qué es tan famosa la cocina francesa? \t(insights de identidad nacional)\n <br>   ", "fecha_inicio": "2020-11-23", "fecha_fin": "2020-12-01", "presupuesto": "", "requisitos": ["Instagram marketing"]},
{"id_oferta": "163846", "titulo": "programación project", "descripcion": "  Crear programación en project de gestión de operaciones de flota pesquera, formar a los encargados de actualizar la situación de proyectos y montara una sistemática de reporting del status  ", "fecha_inicio": "2020-11-23", "fecha_fin": "2020-12-01", "presupuesto": "", "requisitos": ["Java", "PHP", "Webdesign"]},
{"id_oferta": "163861", "titulo": "Creación de contenido digital suite Adobe", "descripcion": "  Se requiere diseñador con experiencia comprobable y preferiblemente certificación en la suite Adobe para edición de imágenes 2D y 3D, video, diseño 3D, diseño de páginas Web, debe estar disponible para levantamiento de información en Bogotá y alrededores.  ", "fecha_inicio": "2020-11-23", "fecha_fin": "2020-12-02", "presupuesto": "", "requisitos": ["Webdesign", "Graphic Design", "Photography", "3D modeling"]},
{"id_oferta": "163866", "titulo": "Full Stack (Laravel 7 y Vue.js)", "descripcion": "  Tengo una plataforma SaaS en Laravel 7 y Vue.js y necesito crear algunas nuevas features. <br> Más detalles en el documiento adjunto.  ", "fecha_inicio": "2020-11-23", "fecha_fin": "2020-12-02", "presupuesto": "", "requisitos": ["Java", "PHP", "Webdesign"]}
]