[
{"nro_llamado": "uy-184932", "fecha_inicio": "2020-11-21 02:12:26", "fecha_fin": "2021-01-20 02:12:26", "titulo": "Auxiliar de empaque - eventual", "descripcion": ["Adecco selecciona para importante empresa multinacional, personal eventual para trabajar realizando el armado de pedidos. ", "Responsabilidades:", " • Las tareas son de Clasificación, empaquetado, etiquetado del producto recibido. ", "Requisitos: ", "• Perfil orientado a empaquetadoras, con conocimiento y buen trato hacia el producto, meticulosidad, perfiles organizados, prolijos. ", "• Amplia disponibilidad horaria ", "• Disponibilidad inmediata ", "• Disponibilidad para trabajar por jornal (3 o 4 días)", " ¡TRANSFORMÁ TU TALENTO EN EXPERIENCIA! APOSTÁ AL CAMBIO, NOSOTROS APOSTAMOS POR VOS El compromiso de Adecco, es promover y mantener la cultura del respeto e igualdad de oportunidades. No discriminamos en función del género, religión, etnia, nacionalidad, cultura, grupo social, discapacidad o enfermedad, orientación sexual, estado civil, edad u opinión política. Cuando elegimos el personal para un cliente, la decisión se basa única y exclusivamente en los méritos y capacidades de esa persona"], "empresa_nombre": "Adecco", "empresa_imagen": "https://data.bjcdn.com/BJUY/Empresas/Pictures/Mini/109.png", "lugar": ["Montevideo, Montevideo"], "jornada_laboral": "Completa", "puestos_vacantes": "2", "categoria": ["Almacén / Depósito / Stock"], "categoria_padre": "Distribución – Logística – Almacenamiento", "requisitos": "Conocimientos: Atención al Cliente \nEstudio Mínimo Necesario: Secundaria Completo \nEdad: Desde 18 Hasta 70 Años \n"},
{"nro_llamado": "uy-184874", "fecha_inicio": "2020-11-21 02:12:26", "fecha_fin": "2021-01-20 02:12:26", "titulo": "Asistente de Logística", "descripcion": ["Empresa multinacional solicita a interesados en cubrir la vacante de Asistente de Logística.", "Tareas:", "• Registro de estadísticas y organización de stock en almacén.", "• Orden y almacenamiento de piezas, materiales, productos, etc. ", "• Suministrar repuestos y herramientas solicitadas a tiempo.", "• Gestionar la logística en el sitio y realizar el control de stock e inventario.", "• Planificación del horario de consumo y suministro.", "• Administrar y mantener equipos en taller de mantenimiento. ", "Requisitos:", "-Formación en logística.", "-Experiencia de trabajo en logística de al menos 2 años.", "-Conocimientos técnicos en el área.", "-Nivel de inglés intermedio.", "-Disponibilidad de trabajar jornada completa de 08.00-17.00 hs.", "-Carné de Salud vigente."], "empresa_nombre": "", "empresa_imagen": "https://www.buscojobs.com/static/img/placeholder-bj.svg", "lugar": ["Libertad, San José"], "jornada_laboral": "Completa", "puestos_vacantes": "1", "categoria": ["Almacén / Depósito / Stock"], "categoria_padre": "Distribución – Logística – Almacenamiento", "requisitos": "Conocimientos: Logística y almacén \nIdiomas: Inglés \nEstudio Mínimo Necesario: Técnico Profesional Completo \nÁreas de estudio:  \nEdad: Desde 22 Hasta 60 Años \n"},
{"nro_llamado": "uy-184916", "fecha_inicio": "2020-11-21 02:12:28", "fecha_fin": "2021-01-20 02:12:28", "titulo": "Experta en Belleza", "descripcion": ["Desafíos:", "Las expertas en bellezas de nuestros salones son las mejores profesionales de la estética en Uruguay, y son las responsables de brindar a nuestras clientes todos los servicios disponibles en nuestros salones. ", "Requisitos:", "-Formación integral en belleza (UTU Belleza) y/o Cursos afines al rubro. ", "-Experiencia en centros de estética / belleza / peluquería de al menos un año brindado servicios de: Manicuria - Pedicuria y/o Tratamientos faciles y/o Maquillaje y/o Tratamientos Capilares y/o Masajes y/o Depilación.", "-Actitud proactiva, capacidad de trabajo en equipo, vocación de servicio. ", "-Se valorará experiencia en ventas. ", "-Residir en la zona de Maldonado"], "empresa_nombre": "", "empresa_imagen": "https://www.buscojobs.com/static/img/placeholder-bj.svg", "lugar": ["Maldonado, Maldonado"], "jornada_laboral": "Completa", "puestos_vacantes": "", "categoria": ["Peluquería"], "categoria_padre": "Oficios – Servicios Varios", "requisitos": "Conocimientos: Peluquería \nEstudio Mínimo Necesario: Técnico Profesional Completo \nÁreas de estudio:  \nEdad: Desde 18 Hasta 70 Años \n"},
{"nro_llamado": "uy-184918", "fecha_inicio": "2020-11-21 02:12:29", "fecha_fin": "2021-01-20 02:12:29", "titulo": "KAM (Key Account Manager)", "descripcion": ["Introducción: Empresa multinacional del rubro consumo masivo: cuidado personal y belleza.", "Buscamos:", "Profesionales universitarios (carrera finalizada o en curso) en Lic. en Marketing/ Administración o carreras afines. ", "Deberán contar con manejo intermedio de idioma inglés y manejo avanzado de herramientas informáticas (Excel, Powerpoint). ", "Será valorado el manejo de SAP. ", "Deberán poseer experiencia en Ventas en consumo masivo, en puestos similares, no menor a dos años (canal moderno y/o tradicional). ", "Se valorará la experiencia en el rubro cuidado personal/ belleza, no excluyente.", "Deberán contar con disponibilidad para viajar al interior del país (aprox. una semana al mes). ", "Se valorará contar con vehículo propio.", "Objetivos de la posición:", "Deberá asegurar la implementación de políticas comerciales en las cuentas claves para acompañar el crecimiento del negocio. Manejará a nivel integral las cuentas, definiendo e implementando la estrategia comercial de sus cuentas a cargo, negociando y cerrando acuerdos comerciales con los clientes junto con el Gerente Comercial, y dando seguimiento. Analizará proyecciones y análisis de ventas, para mejorar los resultados de las cuentas bajo su responsabilidad. Realizará el seguimiento de ventas, rentabilidad e información de mercado de la cuenta internamente y con el cliente. Generará reportes/informes varios. Gestionará la incorporación de nuevos productos. Se encargará de la identificación de nuevas oportunidades de negocio, entre otras tareas.", "El presente llamado comprende a las personas inscriptas en el Registro Nacional de Personas con Discapacidad (ley 19.691), que reúnan las condiciones e idoneidad para el cargo."], "empresa_nombre": "Advice", "empresa_imagen": "https://data.bjcdn.com/BJUY/Empresas/Pictures/Mini/933b6b674f284f939a9138c675c47e1d.jpg", "lugar": ["Montevideo, Montevideo"], "jornada_laboral": "Completa", "puestos_vacantes": "", "categoria": ["Análisis de Negocios"], "categoria_padre": "Comercio – Mercadeo – Ventas", "requisitos": "Conocimientos: SAP R/3 Sales and Distribution \nEstudio Mínimo Necesario: Grado Terciario Incompleto \nÁreas de estudio:  \nEdad: Desde 18 Hasta 70 Años \n"},
{"nro_llamado": "uy-184922", "fecha_inicio": "2020-11-21 02:12:30", "fecha_fin": "2021-01-20 02:12:30", "titulo": "TÉCNICOS DE SOPORTE DE PRIMER Y SEGUNDO NIVEL", "descripcion": ["Orientamos nuestra búsqueda a estudiantes o egresados de carreras vinculadas a Informática, con conocimientos de Microsoft Windows Server y experiencia desarrollando tareas de soporte en infraestructura tecnológica. ", "La persona seleccionada será responsable de brindar el servicio de soporte técnico clientes internos y externos a la organización, demostrando vocación de servicio, orientación al cliente, disposición para trabajar en equipo y orientación a resultados.", "Conocimientos de Exchange, ISA Server, Antivirus y soluciones de Backups serán valorados. ", "Se trata de una oportunidad para incorporarse a una sólida empresa de tecnología, en un entorno de trabajo motivante y dinámico."], "empresa_nombre": "Arnaldo C. Castro.", "empresa_imagen": "https://data.bjcdn.com/BJUY/Empresas/Pictures/Mini/cd1e1b4cc7114c2a8248ffc896f8ff26.png", "lugar": ["Montevideo"], "jornada_laboral": "Completa", "puestos_vacantes": "", "categoria": ["Administración / Instalación de Redes"], "categoria_padre": "Tecnologías de la Información", "requisitos": "Conocimientos: Exchange, Backup y Recuperación de Bases de Datos, Sistema operativo Windows, Microsoft Active Directory, Redes Microsoft, Infraestructura de TI \nEstudio Mínimo Necesario: Técnico Profesional Incompleto \nÁreas de estudio:  \nEdad: Desde 18 Hasta 70 Años \n"}
]