[
{"id_oferta": "164159", "titulo": "diseño de espacios comerciales especiallmente almacen de ropa", "descripcion": "  necesito diseñar un espacio agradable bien llamativo para almacen de ropa sus vitrinas y exhibores que sean armoniosos  ", "fecha_inicio": "2020-12-01", "fecha_fin": "2020-12-12", "presupuesto": "", "requisitos": ["CAD", "Graphic Design"]},
{"id_oferta": "164160", "titulo": "proyecto productivo turistico", "descripcion": "  desarrollar una idea de un producto turístico ,tipo de mercado ,beneficios que me ofrecerá   con modelo canvas , describir cada concepto de acuerdo al producto  tabla de gasto , organigrama y describir los puestos de cada uno de ellos   hipotesis  prototipo, grupo de prueba  , experimentacion, recoleccion de datos  ", "fecha_inicio": "2020-12-01", "fecha_fin": "2020-12-13", "presupuesto": "", "requisitos": ["Academic Writing"]},
{"id_oferta": "164167", "titulo": "juego  ciber espacial en la vida real , apss de trabajo de talentos", "descripcion": "  adaptación de gafas realidad virtual al portatil mediante usb a un juego proyectado en la visión de un campeón interconectado en via online en el ciberespacio . otra es una app de trabajo onlene mutuo que se enfoca en diferentes aspectos de la persona y publica sus logros y talentos y se paga por ello porque es un trabajo divertido esto da posibilidades a empresas que colaboren mutuamente en la elaboración de una empresa con confianza y validez con aprendizaje  aporte a la socieda  ", "fecha_inicio": "2020-12-01", "fecha_fin": "2020-12-14", "presupuesto": "", "requisitos": ["iPhone", "Cocoa", "Java"]},
{"id_oferta": "164186", "titulo": "Ejecutivo de Cuentas para servicios Marketing/SEO consulting", "descripcion": "  Account Executive  Work place: Remote  We are a company in charge of digital marketing strategies, we are looking for an employee who is responsible for creating and assigning new contracts for the services we offer at GamerSEO. We are looking for a person who is able to converse with the community in Spanish and English. If you are familiar with the world of gaming, have sales skills, have empathy, have knowledge of SEO - you are the one we are looking for.  You can see more of our project at: <a class=\"js-external-link\" data-redirect-url=\"https://gamerseo.com/ \">https://gamerseo.com/ </a>  Requirements  - Experience in SEO consulting and marketing  - Advanced English (C1)  - Good organization and database management  - Sales and customer service skills  -Customer's billboard tracking    We offer:  - Contract order  - Completely remote operation  - Attractive salary  - Good working environment and friendly atmosphere  - Opportunity for growth and development   Are you interested? Send your CV (in English) to our e-mail: [OBSCURED]  With the subject: \"SEO Sales  ", "fecha_inicio": "2020-12-01", "fecha_fin": "2020-12-14", "presupuesto": "", "requisitos": ["Copywriting", "Social Media Marketing", "Marketing", "HTML", "SEO", "CSS"]},
{"id_oferta": "164191", "titulo": "Necesito hacer funcionar dos servos via RF con arduino uno", "descripcion": "  Necesito hacer funcionar dos servos via RF con arduino uno  ", "fecha_inicio": "2020-12-01", "fecha_fin": "2020-12-14", "presupuesto": "", "requisitos": ["Arduino"]}
]