[
{"id_oferta": "164206", "titulo": "Campaña de lanzamiento en redes de aplicación de movilidad para taxis, estaxi.", "descripcion": "  estaxi es una aplicación móvil que proporciona al USUARIO una herramienta digital para contratar los servicios de taxi. Nuestro valor añadido, frente a otras plataformas que ya existen, es la optimización del servicio prestado gracias a la implicación de nuestros socios taxistas. estaxi es propiedad de la empresa Universal Taxi Tour S.L., una filial del Grupo Universal Taxi Group, empresa participada 100% por taxistas. Constituida en Julio de 2018. <br> estaxi es el TAXI de todxs. Este lema refleja nuestra voluntad de ofrecer a los USUARIOS de TAXI una imagen renovada del mismo. Debido a la deriva de los últimos años en el Sector de la Movilidad, nosotros proponemos un TAXI revisited, que cuenta con la experiencia centenaria de sus conductores, y con la frescura de nuestros nuevos planteamientos. <br> Este concepto no son sólo palabras bonitas, sino que lo hacemos realidad implementando cuestiones  corporativas  de  imagen,  estándares  de  calidad,  requisitos  imprescindibles en cuanto a Buenas Prácticas... además de ofrecer elementos diferenciadores como la Transformación Digital en el TAXI de MADRID. <br> Ahora mismo al app está en las stores tanto de Android como Apple, y estamos en un proceso de conocimiento boca a oreja, para permitir a nuestros socios adaptarse al uso de la misma, pulir errores, e ir probando la operativa de una manera contenida. Nuestro deseo de cara a mediados de el mes que viene es salir con una campaña dirigida en redes donde darnos a conocer a la ciudadanía de la Comunidad de Madrid para que empiecen a disfrutar de la experiencia de uso de la aplicación. <br> <br> Nuestra idea, es poder afrontar esta campaña de salida en torno al 17 de diciembre. Actualmente los perfiles de estaxi están ya dados de alta tanto en facebook, twiter como instagram y de momento los hemos ido gestionando. Se nos plantea el lanzamiento, y necesitamos del conocimiento de un experto para saber como orientar la campaña adecuadamente, y como realizar la inversión para obtener el mayor éxito posible.<br>  ", "fecha_inicio": "2020-12-01", "fecha_fin": "2020-12-15", "presupuesto": "", "requisitos": ["Google Adwords Script", "Instagram marketing", "Facebook", "Twitter"]},
{"id_oferta": "164141", "titulo": "Costume care", "descripcion": "  Empresa en plena expansión dedicada al diseño exclusivo y personalizado de zapatos de novia.  Busca estilista, para trabajar durante un año, interesada en el mundo de la moda, con buenas dotes comerciales y de comunicación para trabajar en showroom en el centro de Madrid y/o ventas online por videollamada.  <br>  Ganancias negociables según objetivos.  No es necesario experiencia previa en el sector.  Se valorará muy positivamente nivel alto de Inglés, Francés, Alemán e Italiano. <br><br><br> ", "fecha_inicio": "2020-12-01", "fecha_fin": "2020-12-12", "presupuesto": "", "requisitos": ["Customer Support", "Sales"]},
{"id_oferta": "164153", "titulo": "Blog educativo", "descripcion": "  Estoy buscando alguien que me ayude a realizar un blog educativo y me clases ensenandome como hacerlo y como gestionarlo. <br> Gracias  ", "fecha_inicio": "2020-12-01", "fecha_fin": "2020-12-13", "presupuesto": "", "requisitos": ["HTML", "WordPress", "PHP", "CSS"]},
{"id_oferta": "164159", "titulo": "diseño de espacios comerciales especiallmente almacen de ropa", "descripcion": "  necesito diseñar un espacio agradable bien llamativo para almacen de ropa sus vitrinas y exhibores que sean armoniosos  ", "fecha_inicio": "2020-12-01", "fecha_fin": "2020-12-12", "presupuesto": "", "requisitos": ["CAD", "Graphic Design"]},
{"id_oferta": "164160", "titulo": "proyecto productivo turistico", "descripcion": "  desarrollar una idea de un producto turístico ,tipo de mercado ,beneficios que me ofrecerá   con modelo canvas , describir cada concepto de acuerdo al producto  tabla de gasto , organigrama y describir los puestos de cada uno de ellos   hipotesis  prototipo, grupo de prueba  , experimentacion, recoleccion de datos  ", "fecha_inicio": "2020-12-01", "fecha_fin": "2020-12-13", "presupuesto": "", "requisitos": ["Academic Writing"]}
]